{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {}}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "10"}]}}}}, {"name": "sequential_4/conv2d_6/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "11"}, {"size": "80"}]}, "tensorContent": "CyqGvSxQ/71NnyK8VPRJPT92ir20jZg9Uv3avXQ7CL4qZHu9Tcg2vNWiNL229LM8CdXjvUADpb0NlOC9uzFFvciMpT1rHig+8JNzPQ/kxj3vt4u+0m9lvvxONz1HdU87AUpSPJpPCb5RBS49mLyrPfWtib3khpI94jqcvgnkrj2RVIi7NJi4vHe40b4OVaG6KGW1vWnqqjlHsLI9rfENPuiKsT0dvzo9eYwyPb0t1b2Xn0w8DWFRPZnCIL2a0g6/UFaMO/Jabr00pn49PaV+vZjs7zuoe5y9KomRu0M0jD2xjYG9MkOpPZ2RzD3KUs+9AbCKPb/ZMj2uT6w9OmQQvaqdX70mZz2+37q2PLZyij0zm1q+AtW/PVJ/Azx0oGm9Y36TvYMQbzwY9yE9pfjdvFPVuD1xQ+49bLInvrTSA72FhJ09zVxuvXVIgr1YfZS7ueT3PPtBAz27N947D9wjPZlchL2aeWM9CEooPuZUqT2IgDu+HnZ/uzqw3bx4p5K9zwCEPJHrELx95pW9+iMVvniAQTzXrbE9lGksvV+1yzt1tow9h62qPKReIDyE0ss9FFPjvRv7a72UVpM93AgKvMYYNT3NiZS9nGWbvcPg+D0xf+G9A1zGvV3fcD2qgI+6Uo7JPTpdcb0Fs3+6GtPJurZtFj23bR49cyrhu5vYcjxbVlc9vIeUPUCaK71h3ja9J7fKvcBV+73jyGq9S3L1vdisU73kPWO9spdFvamRsz1Fzd88JoMEPX5oUjw5bN89yGnrPKqrTryUJGw8cjsFvPtOrD3E/109i/LfvLfgkD1ERUs7+wwMvDsm+TzakL87agNHvrmi6bzlKKK9MAeBvQ3OWDuX4dG9m1ujPAAjODwQS8w8XzGTPWkPMLzmIqm9UoHXvMDeVb09Voe9FrPTPR7lfr3gWzg8RlPauoRVizyCG+E8KvqjvG5fjj0oWrE84BYDviXZYDsuce09cEsOvXTu77tN/Ta9GlwHPVWuA74gDRs9VvtPOxrXSL5wk8Q9xDNuvbn1DT3hfiK+r/lTvcuz2r0U2fg8Mw+cO74Rqz2maxI9EkNAvfoJvL3Ql7I7k+itPdcE9z3Zkde7OZFVvQdN0L2LOiq9y8KJPg2GOL07ne29LOyfPTpkrryPAjc8hfH0vQ+tIj3/9ai9QSK1vbhIWD07Ca88Tmd6PdFtCr4iECY+1s6ZPWAijD3Qi7A9+5JbvgkgKLzI/8G9311NPAhWXL3nGNG876xEPVsEvL0j/2k90ln6PctqBr6ZUsw7+Pu1PXgME70t8So9E6Wuu0JVlD0734Q9egJQPukf4Dv5L6O8fvkKvV+8Bb35/Um9mjKmPGs16Dxpk6c8ZEo4PflNoj3X/hm9g+VePR843rwxaeW9/ReDO+6gmT2PpRA8AEBQPM7GX7wjjIg8v6qUPDEKPrynDG69taRDvU0oA71zktC7jDnbu1U3p7wxgq+9N1epuuitBrso2yw8m26qvH0EpT0LVpm9HXPOu3mCET1vlKQ9wK/WPYjmKT3umVU9yIoyuU6yOb14fnc99AMBvT6vqL1LlyS9MBWXPXi5srxsayw8pPNxPOJyPb3xULC9mSaIPI69pDzqh289JBv5PBpX2j3lH5S96wfLvbBl6Ts5NmO+79Obu3S6nzx7RXW9qKPrvEJ7AT2ZEv48ejgRPc1MaTsXuJk8nzYvvnhLjz39uSU95FesPeAsc7zs2wm+ZOymvGtvHL6YtgG9/s09PaORtb3KjR09a0wIPvth670/l0i9aUzkveVrB73y0kk+te9BPMKJebsFm4a8vJLlPfrdIj7EWIw9bFeSOx8uTr01F5q8WdcovRZRWz3o5Ec8CTmOPIGNhb12r2Q8v4cDu+DOoL3WvG+9mlGZvWp6Er46aRc7Bt8NvdME6b0nsyW9riuyveSUnj5RJL09JFH1PAGjSr0/co+9+nCwvPuGR73BcqE9VIeNO+G51r3KQ0k+iYSYPbM4wrx+EJU9YOoWvpe+9D0laBQ94B91PmXl57vTudO8RcAvPG1Bjr1Txsg90kEevmTuLr0umoe9UnLOOxhYRT4w+Ag+gtVlvFjHm7wArjQ8E5CuvfT5NbwX/YM9hjD1vdjHQL1ZFhA9rkB/vQUtD71d9F69k4mFvd9boT3jjCe9a8EePqW5LT0KkhO9aa6SvJv0673FDqY9IVUYPkqIIT4pPSU+3Q9MPahPor25i8I9v4NFPSKukr0SfY+81b+yPBpDYryOnhY9F8T/vfm+zb2ZWVo9yqh5PA/NijyxMok9ZBWCvXlAYT2Q4Ac8Dy8NuUD8erwIIl69jMJmPaqsqT2EoSO9dASrPaxfYD3sxQE9wPWGvS8WQDymGB29lILePUoxfL1qnFW95JYIulA8qzoYKsw9k6taPmHnD73KUDY9JVWgu4/+O72iHDq99ldHu73OVzyiA+S8P+ILPUPLhjwBi069HT2xPZWfDby57rs9EOHCPBuK9z2A6Pg8hXFhPe2mrTxtL7M94S5vvak26Lzsi+89iksbvX4Xn72rEro8zrm5PFLpnjxoNFg8+xVzPZaGFj2NYHA9PqMSvTACTj2x99g8THuRPcHfgj2hw4e84DCmO6w567x8crm8qpYKPlcmPjsm5S29ZagGvTw8hT3Fy708pVezO1WbijxmFpK9IyytPAuE7rvAIi89xAatPJovIbz47vy731U3vUdhWr0leCU9IA1GvSse9DvTBYW9ZJK6PLVZEzzFfTO7sX6/vXNbhD1vuoI96H0lPeHSGDzSiEi9mJeYve2sWT3AMKu6kcdXvRu9KD0Ey6a9lj4Dvml757maHRq9ejPQvehIi7zWPs+7zh+zPa4QirsjV5k8P5F2PWR2q7201AC+9Wggu7fC9Tw/GYm9ZckNvGDylL0slom8UM7evKJcDz0ecI294l5IPXQhSrxQVYM9eoPCPb0yU71jHyi7FQ8uvYdizj1IFy89USDsvL46o72x2Y68GP4nPV0aobze0JO8pkvjPGNuHb3fvPA7Op5/PfRi0T1izgc9bGLPPSCS67wdaxk9ja+sPXVLg71O8gE9cF8hvab13b2UIr69AEgtPs9K671HjBa9hJ50vd/Jlzt6N4+9ZN5zPfcSmz0CNJI9bxEpvkkXwr21/as9muS9PPR0IryM4AK8JTemPdzs0zsF1UI+jT86vfl14z03t0488uMNuyBJpzrKLI46iNsGvV8rGb1yMzi8HMndu9arJL0HAle9d9kUvkOZnb7YQD86CXMvPhgMK7zNWq89Q56FO+ywvr3D/CO91kZFPgNRnbzWhuW8xMOBuwHGqr32GqQ9fUYEvtL1n73whTC+CBsVPGSwDj6gOZU9pnaIPMUNdj1Bv6c8z1M/PaYeyzyek949F9DEPfD8kryFb8W7mL0jvgkpCj1tHqe91ZhVPaNhnj0BqL69KllVPcQeIL6WMLG94GT/vU98iL3xkfS9tbCFPsY3Fb2ZwWO8x4lrPTMUdb2fT96849HUPMF02L3MADG9Q4JrvcG3kL0C+fI7KCpYvOuJML327ya81oPsPVLK0z3lmCs+esx0PU7WhD3yHhK9LpMRvsh1az2eHVs9WPnlPPGhUL3bewc9JTNdPRViEz7oV+S91zgwPWE+kb3lVz09UZp8PSfzID1NFbg6N2wTOqoX+z0QpKG6K0s+PgPhOb26Ig++Yd7UPZohxb2fTAE+xJUDPSUkBz1cRxO+x6XZvREXxbwXvck8IziyvPqSF746GbM9THEQPtJeRT4FXuC9rJ+ZvPA9K76etK28PVcNvqPDnrpGdhO+dI6Mva656byTu7W9jfyVPSGWCT4sDiG8RM/auZSmQz39xzG9XJCuvHtIK7yd8468yjS3vUCZ9bs0eyi8uC3XPeeiLL3CAHo9a8j0uwEeib3FYeW9pSZGviGtlb1BJnW9taMmvgS0nb3Zp4C9uEs8PZQjiT1g9Eo808Z4PWHLC769XoM9hg8yPahcOT12uQI6OM1svTtrkrwHN/+8UkEzvY0Ddr7r7488nFCOvYdIKLl72rk93sftO95UrLwJtua64sMdPeH6oTuLEzK95iUOvRaGkzzq5Ha+6jDHvH0Qr70Xpx09ZJGavYfEEb2nibA913MdvmQd9bp6IWq93FaBPdr4uL2AbTm+QcAIvRrQlzxjw4c85kGMPSE3jD0l/Iy9oPi4OUl0Ujx56IM8jtRRvbRfDb4iamy915JyvYHnJT3Jqpe9i4OTPA/PW72Wkdi887TkPWGFHr1FtKi9GrZBPDH1w7165Zm+ibs+Pevryr1AyIW9/YFhPtKJBzyZJps9QZ4RPhZOHbxT7Ni8+7O7vc5pd77rYwe++zkRvmNhE77Z6Im+NG1kveZiOL7BwaE8QnyrvfJuiLy/qm89T4GCPGMEPT1Jcju7dQTPu416l72CjxE9+kAuOxY+Kj0tOoK9QeYBvrMYGD7ane095jCIPWZaxL0q9wu+QeyjPYVqub02Osu87JkUvurmhTwCS3G+AZx6PTzWIL7U8IG8gpGHPIQOZb5dYhC+56qwPVvR7zyH9MK9bxlUvpmubz36doy9aO+fPL2rRT3HYAC9oH4QvZLd0ruEUjw+MYWlvY6YGb7wrCE7JLQpvjM06D3N98U9D1GAPRCCjrtOq5K9dUETPbqw+j3kkCs+vQ6SvcqYdTziBZg9CNVvvA/tQTwKz409kDEIPm+coz1yK5k9iWpbvZjkJr5F8xs8jVGWPToMVj1whwE9vp0MPQ4Mj73AHVa9nv4Kvu6nxjvO+hE+DIkHPaQzsb1Mcd48Xerdvans/r2Tyki8jPLfPJi+ALzontO7jtQ0vc1cm7wku6I8KfyovBxsCb2OLo89mreaPR4L0L1uZxO+ASCQPf+W/7wBE7m9bReVPcfpbj0ecgW+ixM/vfbo1T1/0uq8DrhMu/GHIL0o6hq9lhs4vpF+Qb0gTJK8ivAFPmP2CT335ry9CnTcvVkPqb2NevK99ET2vKn9Gz6TOB09Vnt7O7D9DDvFSSA9U0sKvu5Upb3vA0C+fvdDvpffsTypAo+98OfhvKLmFLyC0Dq95WvxvMGlwD2uV668MtMKvjRdnTnClCu+3nYSPCvOj71Emok92iEEPhLO3rzQ+6u6QRtZvcN+tTwCpta97qMNvDcIA72hmYU9iu12PX/N8L0APqk9cZVDvSu/mLz1O3o9ZiQVPaQF7T1Jg1C9G7dvPEGinD25D5c9yKzCPbUju7y/zpw8cXpuPJwWXLzvy4y9IL+ZveAC2r23dww9DznmPZbYKbwNrko98lGBPDNsBz2fqSQ+hZUnPVUWM72PJDg+p94MvXIbsD2D6hU97ZPVu3FIo71MBG+7UHRWvUGG4Lz8TMe98lKnPB37srzzQ7e91dC9PZz6KD47LT69AAvYPWYQqTsIDLY6DNJJvc3bz70h1PY8IN48vNHJgDwRmHq9sV1LPYSUI7xIRsu9Hsa1vCr4fT3rhNM7kHiRPUB/Bb2mX9Y9csa9vNyUDb4SKrW7kY0zvMtSBj0Eyyy8k1hfPTERj72+I8m9kFhLvNpgnz0AVaA9g/QWPbs+GDzsHcS8IYCzvcqoBb6290A9VXFYvM6VOjzSYeC94BL0vGxL472M2YU9kUeyva+HEbx0Fj+9xU8OOqA8BL7ks4i9E1+GvGmqfj0yKVg8OYxhPBd8oT3fku+8t4E4Phruuz1+/fa9NrqVPcRNdr30lPQ9QM4Avucsxb2w4oW9xshJPZxrKb4T5OY90MEKvaxXZ7zp05I9c2DqPKZQlDw9JGo9L7+WPAaPEr3lbmS9qpqfvWIqKj5s3si8ZKSxvfZncztdq4S9WKCxvZ8m/LvsEL49eDT7vEZLBb68Z6E8J1FbvDwJMLzlFvy9i9YsPne9nj0n9Jq98JoTuzIoPb1aBQY+iv0Bva7NG70Cdu+8BadivQSrrTxsTnW9oWwCvrS86z3zri07KnPLPCHnBz3LLcs7mKW2PVMxUL1Ovy895yoLPSBMHbu71mA81HfRvPttlDtZVow8dKpvva+dvj3wx308zU4aOzIRW7zKQ8099t2MPa7nvb39H5o9fNgAvr8nn7141UO9r4IQu2bzFLzwO+O8f80VveUEl7y50z+9eL7CPPstJLxftfO8hPy9OuguHD2QnJ8816o4vea0+TxFfEy8LGOxvKNTEr0y+wY74rY+PRkR5rxFcS69WKSbu3D3LD1hKpE8T0HhPMgZL7q83Oq87Gk1vZ6GJz7Rml89Y3EDvseuijyrWES95LyePQhzI70Ahik9sb+Ku9yGnzuQkas7wmDJvY6nLzzgxmw9W9WWPLekg70hxGw9tbp8POKBjz2IY6O9AYkBPZWPlbxeR728OoEzOxUGybylKlw9sZlBvUK7Ab2pCqQ9Pjg6vL2zmDtmeBK+lm0TPUSxab0tG7s9i9GOvfAuoL27Loy8Q290vQx9Z7xSCti8eeJVvdOVd71B3jO9jsH7PF0PR7ymLxE9LdoVPrVgMb3zJL07gqBGPuHxrD3VPAq8PiX7vEA5A71i2A690J4YPT3k0zw45509RfrvvPotqj11nsa9M9IVvYI6fb3NKBy+YJ0YPlcOJz2eV7S9bw3PPKlM67xwSCs+pxnFO9wH+LwLgzK8syszvH7qxjwXgQA+uyhKPds8gD2TlfW8UvxOvRngWj3pPvE9K5fxvVqWEr4pGUa9vkYrvfFUtDw1dK29VacQPSLgMb2gEnY9cY9Rvf3Hnz2yar494jcXPodNnjrEwTG+4qpoPGbuiLwksBo9+0aFPeTYRL0l0NO7s2XavS+9DLy1lEu9VO7QPR98ub31Qqk90+tjvF/ner3twru8fzXMO4AWdT19eGU9ZAHdPD0qY7x3M+69LJehPWwIg7wzneo9IGVEPRG/Jz2cviA8JZyzPd9zxL1aJe88LanpPEifBD6tsVY9Q39OPCbqm723Nc+946cIPs+LhT0Qtl4+p5JdPMaV7z2mBB4+07WuvRoPnL3h06W87qGhPOr0B715KMM9NVNKvOTvKz2O5hK9Su/uvJTJfr3vwPa8+oehPGXi9zpdkai8oEbYu4zYSb3BVQ69xNUnuxN5Pj1yQZE9KeEZPoGXA76HhE0+HiCCvAm1Y70o0SA9MQcbPpMcC70NVSq8pSfIvckhor2yn3M9Yx/vPEnd7bzyacK8/i0ivdUiFz4gTto9vsQtPb3M1L0lSLS9D7huPb7Ck73KB5a8b3gXPdXvtrzmbme9k7dwPV5eI725xbk9hhU5PN+faDxODBE9TMeLPaekCL6eKII93OMpPtjURr2Wovy8w2oZve6+6byQZJE891e8PLX0gTwbBJo9NBwKPZG73LwvpTi8y69YPXzyEL3QS+E9o+8UPenrJjsMJaG8N831PYWbBL1rkma9kgkPvQxfvz2l8JU9FM3ivdBj+TzjOj4+qxUbumBRDj2h6a89OuDHPVYu8Dx7ZV29UN9dO1fQxjxsZJY7lSmpvN309TyxZ4k9FVPdu+gCtL0ZYLe8ms+sPQrEFL6fkHs9z3QSPYsAFr6qIZY8ZZLOvVDgiT1lxoi9U8U1vfSbPjvaVtQ8MCQTvVgimb0YuxW9s9OYPBt0er0Chas8vDBwPRxIhTyHWqk9YYRCPT1mjD2V1a88i3J9PMitjrtU8b29vvccuiAfkrqivwG9ftGQPR1dNr2o3Qu96+wRvY7NWj0E+109ITcXvSddtzrWgwQ9sQP7vM/2AzsRHqk9ALdGPS1cqj1aqju92OlbvRq1xTx6bpC8HEhwPGmGcj2eFFa8PbKxvYDVyrxntYi8rjGHPWCG+rs4Bag8eHEAPpm/F74Q6jS99LzbO5AtXDvw5mM9MUy4vIt6ob1MZBI9FDjDugGmq70N4e49VkWgPIbenTzlxIW9aiTHvQ+zebyaAqo9DYbUPaVz2rxvcqa8khaxPYcTqz07zJC9c/8UvX2XWTy4FgU8FYcDPF4q0L0wVos9f10DPaCI4bpLYSA9RFgZPQe7ZrtLKZc939fNPbgBuTx75B2+5PeBO4zLjLx3aWW8RhaYvLroDz0h4H495gAGvaLkxj04LeW8IexFPSmZQroSgyq9UwpUvHrLIb4tA/W8XWIzvV7+p7ysgCC9Wnq1vRDzBj1sYVC9lFiQvfskwb1wJK68wuAsvSF/lb27mTq+QuyMPYGRmzwMDBo9cgnYvYhAOr3Ml769y+S/vV4hXL2y5dc9pG7lPWdz8ru9vW29HyXMPQ8vR72PjiI++NUxPtDukj0mRxM9lP5CPYlrfL4UXfo8EVAPvpNK+L3moHA8EQcXPQTnqr2Xguw9Te6uvSGQK7yYrzA+N4MhvZDhWD1q8vk94oBrO0WmDT0HChA84Bt3vbYOZj6ZqBA9T33dvQU0K72HsSU8y2owPkqWwb18NLI9iCxbPbbusb2ULkS91F6gvXVTIDyrvDC+CNmvPHGWET3ZdTm9/y2wPXL1Lr0Q2HM9PCu8vYCbQ75nqaY8HP0ZvrnMtb0/bKi8orp1O2m8Zz2nARO9aiOJPOFYOr2OFWC78RU4vTnnmjzCHG29W3jvvbzaJb4+ykg9dVTLvVVIMj2qT9691qTsvK4xf71u5ci8XfgHvFqyzr3zjb29GqEdvud9RL0PcBw9rLTwvT9TCr2JSWU9E6lLPQKchb0EqLw8w/qzu7r4f7zpwbs9U2UCPe9rSbvx8Di8lBhXPYztEL17sAu+EZmfvD7vejwYENu89UHWvSIqnj1iUjq8hYAVPL2ijj1hWOo9kd4BPgXxBrxc+uI8P4Yzvs0J6ryYSxU+LIkxPZkxVr5qV5W9CJuxvZ0f7T3Usoi9X5hrvctnpT0kkM28DCdRvh8+Fz2ghs+89GQ8PTRytb1kcma9G8cbvkH5BL5REk47sE/ivaBOpL0d4Ti+9CSvvF9fIj3XH2A9zsYoPB8MmT0aCO69ADO+PGHsjr3Vu469oFpFPFy/sD3V+lI9hewRvr75/j2ruEu+3j7Hu7PxFT4sugQ+yrCAvBJTab3POrI9dJjLvThAszyqkYi9nkUePBh6NjwgdWK+Tc/qvJRjYbyU2ii+bh24PNFZm7wUN7o8kJb8PWkENDzkfF68EtsdPkZ+jT0MUT+8H8KRvV+HWjyc96484nGgvbWxHb65qJ49WvJtPI1NSD2KA+u9aYZLvixFQ72rxD2+WQYWvlfX670FC0e9AObrvErpaz2Aqpe+ntoavbbqaz3cRB6+HIw2vk1NgDvxuIg7mt6LPalgo76NuzQ+A0YLvMF1ij1zzLM8fBTsPIUajr2Pe6S9NEoSPmD47L0bimO+2dl2vnBWJr5CUSe9MFWXvSTRy7wsMQk5SOEAvjAcM7q5j2U9Pv6+PcKpl7w239C9ZInUvV3NFj1Uoxi8MRP5PWJtHz6aEPM9HIwwPRo+Cb75Yba9pYuJO3yRkj2xv709pAfevZ8lv71yR488Ij7guysnKr235SU95gQwPqhN5j24li+9fKMmvutGKr2J/3M9zBSWvcSyiD1MBom9MtqhPTsL+r196108izlDvenC+T0Q0yY+E6uRvWm/gD2CPw69in8VO1vRwT3tOQ89KMlKvraJDL3JYKM9/CCevRltSzyMf0k+CS2jPbOyv70J1DS9t9FXvAoZu74WyEQ9GO+FO4W7w70nzf28zw1AvWI2Vzxf0es9zcNXvmNlZL1/k+g9GsrPPHrXg73y46e9LneHPezsL7yZEGy8C8o3vbagVb1oQQ4+lW7uvchD+DyivaK9Wj/2vU1Z8732Vk8+4RtwvvujJb7yyGk9LalmvhR7xDxsoAC9YVusvdoon7try+I7SaHtvZd3ir2qclw9kcxjvnU9Fj6cZBg9Yhn6PeqcqzwWxgY+zxa6vASdeLxi+4m6BvQlviCS9L1/0z09QK0TPUYo6D2zBSW9sDeiPWVY9D3/scq9WWY7vc2yozzd1yA+fxURvlxmND2hMRm+0RXlvRqpBzyBw5C6VluOPXXErzyEvuk954qdPYRNYD4iedW93k9fPuo1eT0HzlA8G+5sPKHro72ZzlG9ECmUvT6qnDxR1hy9H7WdvIZFXbzi5ok96TkZvgJrNr2ikEY+UMfLvR7tGz7zOlo9Hq03vmYHH73B/Mk90zDoPDAwH73S7Ey6nBrDvFvAPj7/jLa9Q0V4vk7dfjz4QP+7ePsNPv2tAL60fmA8zq7OPRhcmL3J5fK9TjXpPD+B/Tx6MoG9BKBXvXm1IT1DJAG8rfDxPBpqqbudOFU9Zbu1PD/chz2+fB09JW+tvX6NCj24H8u98o0bvH471btEix++1DjdvUC2yb0pCxA8b32NPo76mr0R94u9pA5hvaudLb7Uvgw92j2wvYO5MT6OX2E9bJ9LPG+9Gz21Bii+sGsZPZTPUj4y0gm9Do2JvdqRbj2j0lm7nfqjPc3QmL0VN6a9ZXezvSp2jD2J0v69d4ZtPPHV4b09QDi97KMbPsbMbD12ZEK86qOzvVWyT7yz9pS8YI4qvealEj03ogA+gUDovZczGb7Ksy89a6cTvUAnxL00TZc6v5MfPYGIEr1kaRS8zvOlPcB/ur1m0gs895iSvL+jNrzgplA+LUgKvqALPL14SCK9KufMPR+Ljb0J9HY87HcGPjE3hb26C/88Ue8qvdd8Eb5FR6M9oenLvJuv6D2/rXS66TXePcQYrb1cc7K8dWg2PDtbsr0By6g79xPIPEI8Fz2bvZi7FgEvPTY6yr1Hsgw+uk3hPNKbmj0onh6+ozkVPXz/Pr3qILS9dOTzPeM1kD22uXy8LgeRvbIEOzwhrCM9eJNSPeaybTqARmQ8nDVCvv740b1RiOY8gY1JPdolPb3H3pe69TgEviKqDb2Pc+Q9Cq4lvR7rnj1fBKA8ST4lPW9imD0eiq+8io2ru9G5gL36hAu9ONl7Oz5W1T1LIua88vKeuyPOcz1MvWC8WpRmvJzLHr4pBoA9WFCHvbpkXzx3mg89qKyvPc6xrrxqRgE9geP1PDcW073aJuE9OvUyvTT8pr2UmCo7bKt8vahhQD1kp4C94c/YPK/mlTx9nb+9mi8yPTqELD2AZ688R1aTvOejKL0008w93CCiPCAkAr35C9G8cfDVPKpBF72TWbW8mlyZPXHap7vZVNA8zLMgvbWUWb0sAgA+68q8vbD7rz0OCPa9L6RtPquuID5fG7I9OIrJPZfAuT33Pjy+2ZqPOxjPQj570sc8TYI5O22AAr08Ayg8UgOkPZ4FbD30qTY+//2NPcytXLoZ1P68QFzYvQLBGTu42f+9CIlivQXXtTyxnc28l/llvjaTNz5S1Jy9MdLkPBmcQT6z5/w58N+0Pd8v3j1fQyu9VutUvT5Eb7wHSIY9yPetvTI86DwgqEK9Q8F0u0J2zzxxoMu8rFkPvWR4Vr05vme84gdjPfotRb38HZe9FaWiO6Iklz3ISyi9ZwwdPX2aCT7w1Om8nQGhPOIu2L0eS828d5DNvWVkoz0h4Ay+qRWHvdT8pzwwHr69TOV4PEotWj3A8Iq9IsBqPP6olDyKPnu9PbIVvOWtmbpIWMu8nx8QPoh6/7tfYlS9r+IIvrGR3D3gDJ48XojCPbXc6T18Woa7an++PGGWDT08oy08Ia8vvpCzGD1+aPk9pIyIPsbr2jtsoEa9IkOQvNnqbj2C/vE9rjv5PcBiUj0HvYo8iS8pvSOha7weAuW9KFCNvKrbZb098ek8Cm7gPblv473Vl6w9+MswPcGPV73uNYi94rI3PCqgCz15xzI8wQa6vcH8Br0UbEK8c+fcO6hyKr0eWK09ONksPcsjlD2nJAW+MLoPvL8pCr1CnYI9nEIUvZoslLyU/7y7GjSGPUUKF738BLO8Qv0zPYC3lrxLXJ89z4kDvhIXgb0bI+89k03RvSSOmDwghJQ8Ms0pvhkXFz23SOm6MKM+PFqSID2ORU29TJYOPg2qDj1yNh++d97WOy6n2DwR3IO8qRDgO84D6jnftke82Q18PQepxr0DBj09eWS+PCiIt7w7PDK90i2nPdDc/D2gAwc+sgS/PU6/pjwEf3Y8TYeKvRIo0bz6YiS+bYt0PYfHaD1tWyO8YYEQvUuWujt42U89LO9kvZUtlz0novw98eozPaO1xbwtBwc8DQq5Pbyyo7z78Ru9GePyPNEsr71miTM9FaiuPcREij0Ruwc+jMETPO2jGz0jAx89yf00PU61szvXQ9C9g0sPvixAgLxflPS9EbQAvvB+e7mUaxU93s0RPaeoz72l1AY9S+DbveImLrxgkYe8EtgKveuktjzjyHA9bXOiO1R+YL1Y7XU9w+9HPRNCSb2kohK8zECNPKxaVTumd8c9Z6G/PDols7ua1D08h3bkvQeb/jx1NBq+6TMavfU6rr02fok8LVrtPNZ9FL1wAoo98GGaPIM10L2whxW93+OFPbUGIr1HW5g8WvNCO7tV6D1ci6g941OYPEiVADxldoU9+7S1vZMqEr73JYw9ZRiMvfFf0Tv9Qeo7lbi6u9AO5TxPjbG81aDTPRz8fL0XFw49cq8YPtehnb1TbLa8eoaLvf0jLT1n3aM8eszcPaqSFL3Rn6C8jtqePBYTdjyW7We7Q/iKO+KQnLyxZTM8E3VEvbtZlD37gAI9tnIZvnh0Jr0yETC9DolUvfCbRz0aQmU8T4BKPe4UKbwVSoQ8d9WSPS+H0jwS0VK9aAmlPFJfJT2je0w9JQ2jPHa6tb2Fs3s9iMo1PYWgEr4SdoK8APE1vaPxtz0cqUo9VhsnPUppBL3TE7Q89XIWvGsR7LzgMmo8TLC5vPcdrbyFOEo9Wz4qPMTk2b0MOAc902dZvf0cKbz/AQg9sWMhPRlJsL2xdkm9wX1APajUu73aC2U8Su7bvUs0ur2j7bW8xlRfPhBzdrxUYns8Yc6CvELGH71O3f09jnU8Pjbrrj2K5NS9liW2vZKfxb1tSn2977OTPZ5Jqz3g1Pw9ljVSvFeCTLyJgQm+AYaIvMJOCL29yuE8au3ivHShIb2uk1Q8FoQuPhd5or31Uy2+XfuUPVr7O72cmCg9lkgwvbnlWL3JWIW9oFCaPX/VVz2uOEE+dE+8vBS+0jyKhhI9E+cBvcDyNT66qT+90RQzvbAsBr10al293o+0vRg2573ewOs8r9MvvrFWmj1HReg9yC98vSqwwD17kP+9Ih8+ve9Bhb1Uriy+mY5QPWvVED5i+6i9DJhgvZtZALsqz4g9i9NpvZVXgTxKFYa9LOASPS4OhrzcIZk9hy3bu54RKb4QLOW90woYOy5C+z1xiCo96wVBvdNXhr1OxJq8X1u3vSX+pT3IViA+8CC9vB9pHb4qJIg95C7WvEW4k7yOGvI9Gy4aPdD0ITwpYKC8NIsvPCkm6L3/fl69H2Z2Pag0Uzy+U7S9wrmKvfbfaL0jWRE940Xuvd3ekj2k68i8ChUvvayxXD3yR6w91rZMvs+ZE74Mzl49A+1WPSVsqjzFiSA88NTIOwiCir6CG6G9AG1kPUSkwTzDfaS9FMkwPU7ozL0V7b+9Aag3vQxY6bvWIIk9SCfrO/v597056Qu9DvVaPGovGT2fwUe9FzlPvZ8R/L0ekle+xMcLPT3EG70Q/Rq8fj9JvkuzNr2nnYU8DGq6vWNlTT0I6lM9DbYJvhrbOz0fsZY90/vxPWvmDT0UNdw8Oz9ovRcfR70xf1Q9o2P0vQo2gz2F3je8ApQIPmoZDz1uuI+8sC5DPWz9Cj6f9s48HNg2vj6JgTrtJFW9EMKCvqM0NT1h81s9roSCPe3MYDy1t1+92V/dvdnd2D1z10+86zu8vA/Fujw0VLK9+hbfvQcDBb0gnxk+9CjxPOpRpL1U5Lu8eW/cPQ5AmD2fBiW9NS6UPAAevr27/QU81Bp3vkR8DryedUy+ZoULvr0o4L2avDI8/bWEvuZ0IDxDnJ09J/zvvQDlDL6+gFg+8DscvW+wIjw8JJS+FFZDPgKqBD6gs506JR+tPZjoOj5fqhc+9YkOvstJjz1ku7u8pNozvq/C2r58W8G+3feEvZGfP70zD5o9f6tzPsSnc75UJPy9LgbePfS0wD337BY9mkKqvJTnMD4IrxG9x3bBvX9kDj1Vic49YTKmPVrADD3q0Oa78/0wvsl/Vz3cXLo9wiZ8vPkXr716ZOc8HjRFvX52zr0e/eK9lg0avcHlzr00FvE8mu1hvMCHGD2zJFE9/rCivDcj2jw2jne9ESjLvVGaD7uqP4U9rZadvPiJBr42SM09kd4NvoQNurxQMCQ9PG0VO4TGEL4t2J89zFBxvXleaz29Xgk+722cPW6FAbxl01q998q9vSurLr0dsSK9dq8HPdQz7rx1byW7BEOvOx3cwb107f691wKYvd5EKr3vd4g51wrQvW/huj0xMwi+hHUAugGpAr1GYEa9Gom6PCxEdj36to+7Bnb3O2FlFz0WO0i9rlSNPJu8AD0fLJU8H+TFPceMPT13Tyu9HEDzOhDC3j0U/YU9FLsivAr5GT4x85A9L9vNvSqgaL1sOdu8bux+vNvqeDz0S5I8Yox6PH/O/j1jE+G8x92DPf7sNDycSXW8JQzRPYEwLr1VW289FfqzPCX0pz0KYuA83kuePY0ENL4z85G9NriXPatPjr3ogle9yFzSvErBwbzAjV+8NKvGPH4EMb2xI2W8I/QPvS3MxT3ZbtK9UkyMvX4emb1O8uG7nSIrvvzrUD2EEae9JnXMPMo33b1usRg9QjCPvehYn717oTw9JWkbve0Lkjy9Yww9Pq4qvVI2A7uk8jc+mNuFO3ZWUj6L6608kd9cvkd3pb2CMSi+0hb+PA0Ro7xh8Xi9lIqpPNcrMj30P4C8UxnNPKIZALtf7Ba9aenCPd8TvzrGcrO9y3eOO7iKQj21EXq91ysYPbg3dz17v8i8oEZnPab6HjunMsq8nL6ZvaEzaz25pNU9+8GYPJRXlD1SRoq970xkvMQNfT2xuhU7c4cvPjcALb3vztO865ASPG48C7wn33i9b7UMPlnCZL0yKDK9eeLAvWan9r1tz5m9DKCPvTousr2mkD488ClmPgem2z09gWK9JnqnPMMaoDy60JS9ZnjQPZvLoDwlGpg9dXu/PDUVQ72PQ6Y9/YI5vEEbsTzjuDS9dRTZPbemU725gOu7jfMcvRjIML2CPvC8+jQ3PThFC76UJxk9/mXhPTOMBT1wcYE97j4Evg3Y+73OQaK9dUc9voPZkb1OxHg8W7dvPInRPzzq/Xk86YESvQiP3DwmG8O9mpMwvXWY2Lww8K47tWjBPODchTrdLKk9mWkZvVLDozxj9zw9G4boPNuRqLzSUwW+loPRu/6V27umYFS8xE5WPbAzjrzqQ789KvkiPZfJPb1Jg7m9BGuDvY+n37wvNMA8MrJkPfQ/8jvif2w9B8wVPlSuyr3feAG+d8+ou+wIEzyQgmK7gOsavfLQuz2j8h8+zOtBvTyd3j3+L3q8d7sBvRaYo7wo65c+nrD3vdbYfryBXZm8rXWKvfVL57y30927RsB2vJChHj5wInc409BJOhFAEb1VkRa9NgbGPSR8g7s23Gk9T76+uwQ5KLxb35O9gMgZPqeE/bwhRZc9bnKePGXzpzv6fFQ81woSPUv+sDssU5e9BA8avVDmZjsismA9SpHmvXmbA72VqDO9tGX3vNLS0bpxUhC+4+aVvAWsEr0VCKS9zLmUOpl0FL0uOx+8+ID9vP5N8z0G41e8JzQIPTAVCr3sdQ492dIPvqv2ybyXZyW98MSzvWuo+L0ImjM85d64vVQeUL0Ub/A8Ylr2PGXeHz4nJX89sHrJPepdDr2GjAu+vIn4vI5aOjtcKym95xJ+PY0x7DxkvKq8aognPmXNQr5Pm1M94bscPqvR3Lu9GPA95G2CuqiGhTzHjPc8J/hnPV382b2/6rk9Jp2UPQCO+zt+noO9Cl7PPM7ZXb3aYyq9w6GDvY5X47xmG2C7EC5FPW2Yu7ssMhO9sFYhvfqIo70pDDE+PZacvFZ9hD2fxzG+S447vSj4obt4Kba9JfP2vC4NHbvT5dm8APgpvTutJ7ybL04+WC9YvNfq0jwQFpI96LCtPcPsFb7HkaM8DCY5PIUN8T0n5FS9NcYYPXaqC706Y1E9HAKSvJpmwL1/C6s94L/LvWqOdb2HvPI8V9H+vGXFJz6ps3U95XQcvYnbDDwG7Zg6kz+LuxxoW70DKzA8VDvrPaT2Nr1rr+U9GYr1vXPGk7wSmJu9JNg8PQNhTzzf15q97O46PY6iCz79F5q9pXOZvc+b8r3cl6U9iGfMPTdH273WyS8952YrPPzNt71Ubn29XcOiPL5ou73AwAW9gitwPnHwpT2CrkU8iM4CvlL9172kOtk9IDZvPP/Q9j2jIgo9NnyBPeUjsDuwvmc8q+PNvaI/+zxgX6s7F7IQvVL0/DzH5ng8VlA5PCwnoz0orjw6mAg9vU3cdzxc9yM8uVWMPZuIPjzLeBY9sU8bvAEQFr4+U8K9IZemPQdtZL3395e79kosvBoGKj2eP8Y9xuXmvfNJwLtQEtQ9YT8hvC/tgbzXrus8RI7+PZ56hL2n/CM+i/npPUmVgT3G6yC96VsHPfRPkLye+MM9Or3rvE0vxLzKs3Y9074zvdC/oL3+YhE9VJrRvNdG1r0DDbW85qstPrZgRzyGFBA9UDvGvBAbtruzbso8EROuPbEo67qN0fC9rNKqvdpAq70dBjI+NLTOvZG9CT1GWo09wmYpvjUAmj0E3OW6Tuw2vnvYqLxPGtw9vfjevXLLUL1dwv08va8yPe6zmj2ubvc9pE7uvBmbVj2m0Hu93JdIPSq8mz37Lse8FGk3Pbmo2TyRjKg9bWWfvI1RzLysNuC75aSZPZRcj70oat480Y/DvXENUT1KLVS8OCF+u0atvDzUFH89bV9rOxYMFr7z6hC9kjLMvEdJLbxiLXA9biW9PSOHiDtdz0S9g6ubPWztnL2NVKK9GNpVPVO6GDw+voG84r68vYW6Mr1aa2e9ZGSAvKM/u7ycr+m73CH9u9G2gLxg0X+8gCTWOxZdgLy0gWO7oTB3vS67ED2SDmo9exsYvWsUrbzOXjE9++sJvandRL3d6I+9qvaFvFPUmb0I58A9j6rVPIvaHz5g9oY9IA0EvTuspr3qF509YHu7vfRSOT3/vNQ7vgAZPWkO/zybkeA7eunvPb7JMrxMMQM9TF/Jva5WZzwlXSC9UEp5vDGd47wBk5m94HgKPO4pvj03R568fJDIPLWYlL0Aano9lMsBvdEnBL2ght89Tj6oPXHfMD0f/jA+IH+VPSRJDL7z2749yA4NvXEa0rzQyVU9Vr4Xu138Zz1p2ys9+KPjveQTmjvoUI+9d9bCPOborT2+WVC+zACGveUMLL5d2Fk93zpUPWmPiz0CoFO9wfuRPFnPqDyR+Fm9ihmDvbhS+T2aYzk9VarKPNVSlr3MrMA9QryYPHnpLruehJ89oF+PPaCpmLzW+K89enBsvXdXHj1FRzE9DTAvvVjf3LrQbsy6Ae3rPNIjkz39mOk84W+XPXvKO76vhs27TbQsPdKOwb3Rvs292HKOu07txL3zp4y9UkBcPaRfYb0TVcW9fjj8O56RmrwOpdu8EYqIPqfsrT2aIoK9EXJxvSU72DzCvsw9VmpgvR+4Qj0SSxs9rUdUvZ1+sDzZjHI81y1YvRIcQ7yOdsA8CqydPNxLMr6zWcK9La1bPdokkz0lYYG9Gj+kPar6Nb7p6vA6y3dQPRVR6j0ink68OEf9vK75ILyaUAq+JBWwvTeu7rzcSpK9T+9mPW4IjDx1B0K9gUKxvEXlczv5wuG9kGrKvVB+wTwUtqk9Y2LAvUdZGr159WA9C7s3PRSx+TyWLXU6Qp8nPbRb7L0Dhgi9+PnJPM9kAT7omIQ8qNwnvC783b1V/ka8tpwNPScj+jv7Vz++OPddvJY4tTwSXDk8v2ebvSLcZj0YMP49gzfBvZ4uDL3JiZy9rmfSvKyxjD2Q0Vi8EUSyvBfbiDxf4Fu9/BmvvcsM+rxAcC6+UxsNvnEPDL2SMew9VslzPW58Szynyno8KLdePenSrT30N1W+74Mavu4YHz2hNZs971UwvnBnnb0/Qy69ZW5GPZ5Isr3I5PG8kPykPP63Fb0h0QC+nF72vOtZCz1WnQu8mfndPVzYhDsJtOw9izWvu9yx7L3mXuq7HNnFu4IYar6WyRW9/6uCvfyZfbx5FBY9RT+JvpyQMz3YM9i9pKyovceT5b3nRg++CtTvPBVIrD2s60s9dEtBPddULDxMnJk842WKvRL9JL1ve469Hd++O02rKr10aTU8UCPnPWFrP7w7cYo8kljXPFhx4LyWkRU99Wg7PU5DPD2YYAW+4bAmPG7p1DwrNJa+CpfXPRredTpiWOo6Yz8dPixGIj1Cay27ZjsbPr9Xx774wzI+NnCKPI78VTxn1Hu9p39cvZ/jTb7/hiU9G5EOO4SI7jynRtG9j7ddPVld7zzw7AE8gQFlPdwjm76igUa+PzHAvam+mT18hm68KjQZvb0Y/rvAPL69ldXHvC43hL0D6gU+UwGqPRZFl71AE4s9uS5SPscghL2CHNc9PLX8vY85ELzgI6S+OVNOPeTFN71BTRE9Eassvi2lnr1O6vq9oXQevu5D/LxrQ4S+Z1W4vSwVzrykuta9hev2u/Hbxzz1YTC9YNMavDe2eLwPMwY+DnMrvvqkjbwp8Go9htEnvnvtRr0rLWg+WRXsPbsGlD2i0rg99PjOPd3gRT1X1Go9wVcKPYcvDj3DI4M99NDuvAbAwz0QYLk8+ymavb/8xb2ygKO9gJezvXV+B768STO90mYqvW7uHzymP5s9cyvvPM/Oub1vw6q9SiwivjHCnry2mxi9nNWbu8wNpr08KlA9Xt4/PPvUtL3jd309PWPDPCtHJj3kgl6985DOvJQ5Dry/IBA9nW4UveBPrz2c1oY9JymdvS7OQ7z2GQU+i6QVvVPG9z06d5w9aj3APaN5ojxJUQW+xqwJviNKaD27A2U6EOcdPNGshT1r+v07OMJnPj1wFT5n77y99QA6PQWoTz1x4YU89fduPOVXsL24+pk97rk3PoJIWD2CSaE9+/govc+LW7sd3JQ9r60rPSKArb0S+Rg8+H6uva0lMr2lKGG9gufUPYCpGzxmo++6novrPHBwI7suOwo+xSV/OupzhD1Szos9tYp4vT4nnT34Itu8wMV3t0l5Qjx0Jsq9D4QGvKKC1LweRz29WqWJvb0zPTwjrSG9h04cPbEoRTzkv4q7Mzi2vad3VT02DxC+gaI0vRJkwrxGiQE9LX8IPf48Fj1vB+s8y5vVvOVfwLrCz069fSX/vVkVqD2ZOA09EgoVvZ17pr226yc+Cc0MPXzdt7zHQjc9y+C4vdqNgL2cXOe9V63UvJtJgz1Zf4+9S3b5PTfKFzodp5085xgpPsIfWL1aieA9lL0avkvbir0tma493DnRPer75z2T0lg9tW6jPUtTvLzegRE8XOAtvcVqAj3T/kG70H6HvX/tcT1IJ309PhbMveXMrb3y+1o9sXWKvb1x9TwO35c9X5GuO9Zpdjz0Rl+95fwNPooFSz0FjxG95JNzvOxDYL24Ywg9csKiPCQ9t71O0Ew9AYa2vfMvlD0seQy9H2LZPefRpb1+PqQ9yoMgPei3ub3DTfy8HtwVPgoQh7wHOca8EzsWvRB4Bb4i5wG91zbpPPzghj3xJnW+fcZMPAikGT2o2Y+9qZaVvF8WJ7wP3mq9xXtwvXZFlj3W4N485wsLPVQT5b1/paa922J/O21U/r32mPY9v+mzvKxMMr0zu089KWnMPH+QhL1Zr589rkZGvdxJS712Ov+8wvmZvVGCgD0NkfK9mF86PYH99j3dEJC9SgeiPO042jyfLda8wp7QvEBRyzyrQPm9Nr+VO2FFLr5Dqt+8nQ7MvcMbWD3l/pY844aIOzoY1L2Tihc8H4QWPdPZrb31Cik+UobYvKxg17024SW8Pz9sPYSFkjyMGKS9QFgCvhC/hDvpUoO7mUrlPKN2qz1DOkY90rebvRdryzzZ0W89yVpNvkEv9buDcRM9ThyvvTm3xr0m0Pe83IGevV3fAr2aS626Qfa5vJMKr7qaWC4+PlLtvUQABj61XYw9ZG+5PAtlIDyMC2W9r65+vWBH6L1U3AM9RrsDvuUXrT28e5O9cHc/vM28EL6Rob894IyfPL3sEz4WSjk8gVrtOiwksjsi0KK91FERviz/vz3lZn49/NgvvtJZFD4YdpE8VKZzu8hglD2wFFW9NKXSvQvrRj7mKhW9rUpfvXf7rDw3EFU83vbnvdKZCL4cgAy9delxPRDKnjwT08497YqlvOw9Az5GX8Y9wUMMvoGOAT12M1Y+vcBsvTiTib1k0Im9GsPevEBHKbxb9Rg9au1GvLUjhzyfLTo9DSsvPQD39D3xTtO8RnANvmtqnTs3QtG9XKO0vdTfdLyEcr68bJvJvAbRJ72zXzw+ObcMPT8YJT0ielC9peL4PFYNCbubmyK9thCcPSRR1L2v8kk9/l8rveSMvzzjKDU+k4FFvdqdFz2zTog9baxlvaUIAL2AKkw9v4kcvVBV0D1ZbGS9NTo/u6Oow73ZrSS+KjC3vbm3iT2hOPw92pxXPsTVHb7FEAw9UaBfvM8Yuj0qgBq+SoaJvek1izxTuUA9pOS9vZNWc7xbaQ09MTx7PLYKTD1mlAU9K4MvvoI1Hr3KO5c9B33OPN4wcb0nscK9LHMLO7QZGz4jngs+ra4VPoHsVD2lB449yN3OPHqSCLz2RYE8BMTMO628GjwL5729YvRUPcdDXz3A9bK8m7kZvdWa5rqjWPs8ePMpPL5YJbzPtII9Il8Tvn4riDw4A/g5eDWHveHWED2y7k69zsImvkqFAT6o/w08RK+eO0UfOL6ByWY9a7ckvgpf2Lxy5xw9WL6EPfGVnj1StUI+CBFSvEEY3T2WYO29FbltOz2UiD01lik+1LO4PIfUYb3VIte98ZsVPkbXFz6/N2U9Nc+gPUcWAD5bkSg+5GTLPLCKDb7R6Ym+cmYfPrTvXj1uqV49MZozvYlBwr3SSQY8gAD5vU3Tz726JVU825SvPUqcH7034s883x+yPSKWkr3O6SI+pHwkPXnaMT720ZA9nbEAPQVNJT6qQrQ93NHxPDmISDqRF/W9UZeqPUX2/j17h4E9JK7NPTH0hL1VtQg+WMCDPl6QOLzNBJs7r6c2vYF4jr2HSYC9VD0Xvq7t3T2Ax4e9TwH3PSEdAz4jjAg+2CTTOxyQzT28GWW8eYwpPTpAbb2nikQ+gjxwvBeWh73S3S29zH06vcgKDDxpKli9itQ6vfcOAL0dPJ89bR6bujHXkj1HE1M8HnGtPOKq+7sAgGm2L5DzvYSPGb4fhzY9E7MyvfYetzwdchU+eHyaPbYs/707paO9ufImvZYkO74iH5E8FLNPu4cPDT06rEO8jvQ7Pl25Vj32pJu9HyRIPTfEArwsyDW+LJwZvC41wLwlOs49CDZcvgsoAj7hGa08xHj/vVDogr3vD5e8o1ctviLmZLyMCCK9SuaWPD12fj0LXko929WYOsfDYD1nI5M9iH0TvEDodTuwM0C+vCAOvna5zLr3aZS9FfBKvif+lTzNOp+8kB+lPaYaCT6igQy9lD+zvYvTjD3fY9I9/MX/vCLvnL2PhqW9xYXUvXtrSTsCSoI8e+KYu9l8Mj0hvye7sdumOqicVjzni7s92EwSPaAJkD3FPN+92JUbPWgYtT0Dyfe9eEeVPJHRZDzS3ga8d2GevWAbs7x++dA8pqM5PWiCUz1KbcI8hpM8PTNz370oDxw9Na3hvQJxXrxKi+E9ZvZ6uhQMfD1/M/q9j9BgvcR1xj2SAIM9cfmuO7oDHD61EFa9djlAPbyypLzmWIw9/UXSvSuUBD33XOu8BiVUvJknPz4DKTi+Ay1+vILMnbphyfe9t0ljPJrywD0o4SS9e3eXvNs9MLwtxfK70EqrPO7jDDzrtbq8QjfnPbYCBTw75Yc9+HHMvEzdJL7Obu09X/plvQPxAb2jT388MqflPfVdgbyQuQS+rY8bPh6ihz0htHW+IvkGu8w9rzzP2Ia8p40uvuqr1D1gSq09nJApvY3lkr2JDbm70lVgvoEYhj1IYwk9JGCBvBDFajuvNda9JOKMvKjXG7sq9Ig9hCi2vCIkDL2e4IY8mAPpvH62g7zPJz881ZuNPSrIKD0grRg9WCKDOCLKAj7SSi++pAK4PQQZ4r1klzc+7zUCvniuwTsH76S9U83iPESh2Lz7lic9GNFhPZzBBz0atPS79BVFvX7drrueDfG9sf9zPe7DQrzNCyk+klGLvSTJx70dFR07ElrHvDpRrD3SM3q9FmvePH9yELxqmRw+ST3BvdTyi73JeSW9WjElvRrA+zvwi0i9nbEcPbmWAD6ASQo9aBiXPdNHib3OmXs9p7Y4vi5nA75SApG9HIgHPi9vOb73Nte9SXdGPfQWsj128VW8Hu+7PTQyBb4gC2Y9vl4lvjbqwr2madM9mXiWuw7E/bx7MFo9Ki4Jve2tXD19enM92pFlPNtGGz1UQ+M8Q9ijPKwrQz0hONC8bBUEvbJavL0lb7I9p23TvUrPOb0bXHs++tV5vm14yT1K6Ky+sDLnPC88sTz8qJy+amzaPaatd78hXx++CX7hvc5VLL5ihqI9fiY7vlsKML7oIS89uPPbOxGq+7wkNFK9F47KvLIOtb1VJzS+B18Qv69U3T4cl5e9RgjYvWfUQL5HQgi+M/kGvoSj/bzQF2K+rZXcPrBkIT6Ubl47P/zkO10VFb7rPgE/s0nOvfMf3L3Uh5c+LWgYPQazKj6Vzew9hCUQPqyj4b2n7EY+UMEaPcBr/j181vO9L5hPveiAdT2XHwO+FSVgvqz9Ez4G5w+9fmZ/PFbY8L5M5BU+tgkSv9Gxhj45iQ++K/RbvmuLkbyQTB2+QhFfvBOjJDum/ZE+JDfxO6irjDwpLk+/u5qrPtd8wb2tNV+7Qy/Qvmxlwj6SXCO+GHRyPl/H0DvObii+4GT3vMEGJT5H/mW9rb9WvkOlt74VqPo9WYdAvirCsr4NrwK+TwP9PBDEf75xn8Y99g/GvRPl374dfRu+94qVPBSfVr73qDq9Nri5vHhJCL7uwaY9MRE7vkP2DT73o5G9WY4Evr2VAr4iLuO9N3TVPcihQz0ivee9VahOvnnGQ78EMkW9CKF3vzy3Qr6Ccx6+1vm1vdcnAL82iwe+V23EPXX8nbxLouK9x3t+vqCWAcAkcm0+ND4QvZqARz9LbsI8PrQrPcw8Pr00ZuE9oBYGvmGG373sA5g8YjHevIMjW7yC5ZG8rh2SvQct/70A17k+IW2WvhJz6L7pul+9TKSKPZAIbrxg2ZU9hhJivCzXWr//j+C8p3HGvoHSEz4qD2Y+MEE5PiixjL7FOoa+Qf1NvRtSHb6azBU/KrGWvh2WND4DOK+85oCHvcIymr0HLru8MQNHPK8QeD2nNwC9uM7JPUMY2jzNCpq93SV8PUorTj0BkGq9hwRCvFRoATuFqAY9NDVMPWQOGT0Asd291o3evWBzhr1uap69OWAdPAG+mbwMjoi9vjf/vGQXBb3GEw89wBErvk4HX70FxNw9LlPMvfA+Ub3MrjM9lcy7PaBb3Tz+Q4a8OZJuvBD8mr37jsA9ZDcsvIIfB7zS5As9jmA/O/wvyDhmjAm8/+UrPMuGKjyWOd+9DhcGvi4dM70OECU9M0mKvSShCjwXkYE96R5KPEIH9jyzNXq7Ig4uvYBovL2Zbdu7e2CVvfH9Rj2B3ow7TQMvvUPDqj1CMYa8oXOcvaFqgTwO5d69+mDivZTRpbyV0sM9H20Gvn19Cb2poh+9uodCvbUEQz3ilYo9+YFKvkrf3z30psI8MVKRvWqvYL0L5Ug9Nl7IPa3kCL1NihO7qrOZPQNX5j36e8W8ZF3BPR6LQr1vr4m9/HL2vT2DL73yqY88RogrPbp0ojxFdfQ9SzbuPDwjFT7tNDO9WNBtvbfyDz3pPwm+kvIgPUK5w7qtxsW98DE3vUcYdDw8BGQ9ua21vSHulry98sQ9XiAtvZOmvL2U2sU7HzQtPrdO0Dy5xYI9WeRbPeOXSzyVAqS8bHTjvW7VJr2Pw1+9B2MYPtylmj0Z/va9LsyDPRON1D2cTYG9DVBUPXaVoj2er8y8eK0zPXwOAz7yZ4e9ad51vblanbyQ1WE9GjJFveIP6r1uc6c7n7siuz6qD7s22zu9VgmMPIc8JD6bU0+8hNVQPSRUPr5jSDA9UEs2vdCM9zxFY569rsWAPUCmNj4K3iW7w0cBPXANIr0MzgC8agtxPWw5UjtM7A88+gfVuhWnBDz6o8S9riMBPTZtrj2gbyS8/JAbPZMDUr2a24i80wi7vMSw/7ptcDu9rHC9vZ1gMr08POo8THmQvNf2QDzLdIA8q7+GvUuCeLz8AKy9bddCPYsbir1r3Bk97rwCvQDLHDu4P2c9q2FIvXuU7L2ua9g8ZliMvWLVkTxU5Sm+wK4hPEKUkr1aROQ8p4dPvHKPPz1nb5w8UBqIPPNK8DuX/pC92zfFPIbHFT2h1gy+HCW8PBvh2739nms891YQvr77Az6Xgc49xUf3vLUbdb2B/z67J9UCPE4GsL3rCdW7/+9MPVvHfb22bcc9cjn0PMufujuqIzS9M6VfPXd+hL3YQCg8lgnyPWRhU72ycmE9SMm1u7x0Hb4RwOM8ueKTvCYsrj2gUSI9rnTiPOJiGL3ERZy96O5AvCTlCz017ac9OybBPAFU9L2E+sS7zM/9PDoHtrzcVxA8oc+kPVmtoj2lqJc6QbzGvTPCMruPPv29ZFrfPdl70TzayyQ+kNfjPAhGHb2pQge9y1XzvHvmWz3IWZQ8H9MfPuxKijuE/lm9nYkJPTKP1bt+56A79VmnvVyp672bbd09HBvoPN5BBr6Aez292Hl8vFmlYL2TclS7IhEHvakmNr1SLUK7WJ+fu3FKOL23Ymw9hqOUvAdSID6aJLU9jbINPm1WP7yepM+9GhkDPMIUuD0/fic9Y0QHPfN8Cb2s8tM8yFygvE3U9r2yLxO8MiCXPFVtyj2/RLC99yatunNnrbsnDtY9eQdKvTqM1jt+mQ69PscKPm6Sa71h4xy9/SztvY9NHb2mrTq9byUIvGVekr37Pya+bN8xvDxWKLy6xKi8ycalPRgtgTyFo3m9BGHGvO56FLyTbxm9n7zdO/7CXL0DYZu9nJmYPJWUfT5PWoa8Am/pO4peHD4MG+29GIi+u/KWsr3OYLy5JVcCvWFC8L07Hmu9fvKQvVN4FL7laYc8HUZCPk8J7b0DWAu+Hfw6O8/R2rzri028xCGQPf00pDy1ULI8KMDIvLA1Pj74jJi9hV+yPVeKXD0P2Ak7XvnzPQdNtTw4vBy9ZiBqvd1Nv73VmrU9XMcPvnl7CT7y/YO9XrZ2PDRN4700y/g9w5NBvb8ivb1foti8jjXTPa09C71LOcu9SXE/PsRiHD3v2ha8YrA+PiG+TD4XbrM81BWnuyo3pjxes7G92CrVvYrlCz57J5K96jmTvFNlg73cfis+txKlPSwhIjwr7Im9FM6+vGWJcD1C5ZM9z4aTvSOSrL3aQfu83TZGPZU+l7vAaB28dmxPvJ1FIz6UdPK9GCi1vEsjUD3c+dQ95iKlvda6o7vikcu8h8tkPLTTMD4KAHE9y86ePKxBsb2b3HG7eWNevNRYZTyPH7m809GXPXHB1Dz2XQ++2VORPTj/qD1Sc8o8hFYRPXy6pbxiaNO8/1hmPWyDfTtRuL49vntFvQfqBb3a8Ig9ijN/vRyWijwgi1C8+Z46vX/mATwQe9Y9jlkUPm0kr73v0h+7v7miPYIqLz2iThq+YiAwu59psz2IFtk9PgJzu18ImD380Tm9uFzLPegCyTueUmo9oZOWvMxWLT2F2CO8WGRkvCnWz73hKow86hwsPVxk37wGyTU9Jl6PvbtrVT2+zrk7NV93vYPwWjzGtd681RTbPXz6qTwrN5u8337SvMBtzTsd1my8kKWEPO8rtj0X4JY9+1ONu6QjB74hyqq9nzjGPdsfqLyfCLC9egekvJpb1T079PO87QNjPcNn6TyLYLG94Fz1vQSs2rwH96w97DvkOo0zwz1btRc9/eDkPR/tirxio7U7dlKyvZaY8T1ag988BfpfvVpT1LytDxM9t372O7nUNDwHLSM6GdqTu80dkL1cVzk8QC9nveGWRbx5YgI+J375PNTK1T1jndY9T6PKvFRNdD3HLua9Y9UCvROnILztxA09FruVvXVTeDodngK+aLCMPU9HH73lcGg8UgmTvSaTCT4YNlw85qquvHXc/z0h/dI8kKuzvEItir05xaU9OIe0PBo3or2+kFY8NOKQOrOhnr345so9EBAAvUCKCz0f2+I7G4kZvn1fuT3zOS29pUGNuwlzL754le28z32RvE8l6j2AgsG7WT/0PVCriDzhLzw9lha1vX4cWr11ULa7GASTvNwFDr4Mc/681zr1PHdlXTxghYM9SdCdPONFEb75fB09gJmBvSEhrLzGpNY8/C5cPPBRVL3m0TK9XLytvYAPwTs3nZo9gYmHPev4Fr2OY966FpPTvQj+3DyNBR29R96DvQpZaTx67MQ8/L8qPiMRojycLTm9U3c3vo9JPT1U3fU88npHO/QDvD2Xz7k8MQVavZvpn7wNcpm9mxO3vU4+Xb0bdWS9wudevR3iND0oE6U98ryPvQReuzxwn7k88LnevFjdlbyf0Ai9qVmWPGR2Pr3XN+a9HfJBPH/q/T0LINo7Ak4mvXc9xjy+56y9CxzBPKeOnT0SfW+8GuwPveF4rLwTZbo9PIIDPXEwAj3vcGO9Cci6vAlGh70osoE8NMr8PHJ+OTyTsJE9DX0cvlk7NDx34807FRbgu9lHQL2y+1i9zFS8vAVVM72iQvU8CWsCur42ljxxAhq8BWKEO11H4bzwaNG7i1pQPcgMYzv4x1G7itebuz3e+rxEdSE9UEf/PeJhcboTTbC83eWPvec/ML0LmpI9myHLPGAYOz2YaKu95XCHPSn4fb3bjYw9t8ChO+p8bb0H6XW9o2xBvaS4c71Wmhs+5NMtvY72dbwP0se9i1kxvWnL5D0zsTQ9q5+nvW4HwrzoG1a8ju9XvgDWODwYSWs7P+Q/veX2kz2P+4u83gGavR01br3x9hg9iK+sPVn/kL1gpQe9Gn0DPQB1Yj2ivbs95mRMvRMTnL2OvQM9O9EYPVhS1bybGx69Ay9mvW9k970OtZa8/ETXve6d4T3Rk0Y9+oWcvc/PuD2Hx7M9a0FDPQd4LLwWlDW7VgNSPE0AnTxyb5a9A+YTPbTTibzNp7y9f9p0vDBjg71scDs8gsOlvTGKYb7FfY47+BN7vMv0Ab4ZVBC9Bk1ovdOrWD15T5E9al4JvvjTS75cE+m95RPSvLgTd7wcuS29jj2mPIFWkDzc9149Jh4rPfRGML39Q/y9nC0RvXB6eDoD5Wq93d36vSPUMD2yZGM9mBtjPd05Ij0EU3C8CaqRPStdrr0Zc6i9aJ8Avqy5gzuaRaA84o8TPaiJ1b3OrMe9gnUGPkhK1rzfNym90wocPS1Ner2wN4A9YLz+O/UU1j2ZLL87zhbWvTzkBL3yede8SGjpO0ZMHb1drj68M3wvvumYHz1Abqw9Gp5wvalvUj2xoyQ9/WwivrVETrzH1yM9oE2sPVKxmr19DW49shuiOYNh0L01C9K74RLJvY+6ljywaSI9lmCuvQvxvD0FGbg7LXy1O7Q9Kb0JMXK9uYI4voZwGr0crUc6/prsvQHWLL0VESM+znmRPUqM673EQbS8aI/+vVMU/D32wye9SuNKvkc8gLw1GYg8VRF6vSSoNr3Rqu49ePmOPBFPY70rm3U8Zr6WvWoeGL035gs+JawbPc8zZr1hgvE8WCtJvbVyOb5H6tS9Y3HpvUz0Qb7GBMG7ZwXEvfJ4nT3rFLm98E1XvZIaHL70BBG89UMSvC9s8z1QPQW+kKMeu5V4MD2+2Nc8Ym8wvaNtFz7z1Ps9iIWEOxC9Xz3Ztv+942YuPZL2lr2QR9e+oveNvfcKgr21nyw92kjTPRcOZr6X94K9i6eUPVUpUb1RCrU8JZqyPLP3Qbwv16g9dvYDvrc/aT1tjTg8prWMPMVWx7xVhxK8NebYvSshsL0vZiM9fty6PQmJOT2xl8c90kiuvakHt729EXq8jHiTPSqvrL0lD+u9O0a6PO8JAz02X4o8xpUJvOU2Rr2dBjO9lV/2u/vln708bCQ+NtbQvVs2UL1nmhc96CAwvti9Wj1ceWE907GGvStGnb454aK7moGxvc+NQ723l7e9icWwvWfepz1AOKw98zIVvTwom72KVK88uZTAPPNwPr3T3Ze9G/jrvvJ16TlT7he+LFkNPf9jHz5rhC8+kF4WPDpREj0hRoq+DgLGvSI5gD1aoVS8yXbjvEPbRD1DX8S90ZfLPDVWUz29FmQ+T2ANvGrWAD1EQAu+5LeWPa8+orsBSvo8IU/ivcoVIT1n9iA+Zs3UvK7/kD1Xxqe72eohvsMgIryvG6W9tGeYvVmE8DxKiLU93Yk3vXAdHjy+Lia9s0UCvPZSeL116Rw8PGFEvjz/Qr1ME9g9bXqCvTiogr0Dn409AcfRuxtCCr5cZrI9TeJRvbZ+lD1EUdE9F4rTOphGDr2cNsQ8W+KlPcMraT2WtKA9r6duPJY/eD3fvv+7vhGLvYoZ9TwgSGg85tV/Pav4aj3iVWW8Jox9PFQ0IDw+/d+9LA/VvWfC9b2TzA+8DmIBvdzDEr3a0uw9B9e9vG/vAjzqd6S9R8YkPgUX5Lx7FBs+4rwPPTSZkLyebYu9FGWGPdQ1jT2Jm3G8HbVqPEJOVjzCFU+92nk2PfJ1wDqMwMO9zEwWPBd25r3SSo691N4XPBsQLjpyaFG+SIAdveVeLz2RSIU9EcG+PaGQ5byo7La9P427PHU6bz3Coac95ZqgPXx9Db5Otq68jDubPdarJL2oAxO89cfFvYinurw42M08DVfAPX1qJj3c9oK91HUlPmUliLqDbCW9DQGBvQmLbb1HJ529OpEwviLIIj67ygy8OOsivv3pxbwav3a906kOPS0wlj3Okvm9xOAMPb1vQzxIfN680P8WPD2U3L1hjOs8+VkOPcFzTD2mU1S9FXQIPu9hcrznjDW866GZPWmGSr0FiBK9Iz2jPDF7lr0iRc08m521PAug8zzYjGM9qUQJvgmcsztGGDE+MyEZvjb1Lb5ZQ4g8IAAVPj/82r2GNnw9VJLRus9/X7uLGAS+nR8CvUzZVbyjFwC93IVEvdfVjTwDMVk9pYKMPNIr/DtYlMS8my2vvbgx6jxXK9W9OPyKPTX2jD1R3LY9JEbVO69sVb2hRp89FqspuyHk3DxbuQq+L+QOvXdclb2tY3k9vICdPcuzAL0KGXA9MSkSPcK2ib3pWKc8AkubvBohF74Xmf48CnDhvd8QUr2eqDG9Xuj0PYmAD76TnEO8T9zEPYLMEr7XoMW9ZSM4PUpLqbyXM3q8BHRtPcT8ab2IpBK+3GtiPLhnWT7CUCY9rTiDvnqFhL0gCgI+mRTXPc4hHTsd5MA8sH4Ivsdr0b0LF8M9oOPTvF2SXL0n4GM+O7pPvjE6sbyGpyE+4PyoPF2nqrzdo1c+sYKnPR4Zfj5naso9tl12PSx1oT1vVFA+pxKSvVZ0Zb1VGC6+Ht0YvpZajL5J3Vs8P/k6vRpekrxfU1Q9mehMPVEp5D044EM+xiw1vY1KFL0NKcG6XqRGvnxv2b1DBj49gUuhu4k3dr1lu7Y9YmiLvaTkkTv7ZcO8DW4XvGZOuD0x24s83BeJPKXzy7xTO5+85RabPGXNzTxEs0m8P/TOOr0dgjxWRys8nJvOPRiwG74CX1u7QOGfPYJBub1Z7929OnaMO+xTob1H8DK9lQdCvOKWOD0UdYU9vI+QvWbXVbxRbbe8kUdSvYyCn72tLQY9gt9/van5nDvanh0+3fRpPLPDi70oRYi9TzkoPrLt8Lozq5Y948TOvLTbij0m+2U9fClGPZGX1L0GN+c93v8HO0t2zjvpnuq8xsSFPMkpPD6lsuG9IuY+vvpneDyXjgi9aqBmPW6L3L0EF6w9rqOVPe+OkDy1xQG9CL4ZvKyeEDz1DKg9wqF/uwsLgzwmbGS9IpxFOzRT1LvBYrc9gHttPMdskT0riN09Wu6Du7yCij3u1YS97dFMvck77DwDKpe8oBiyPcXBoryhuyg+ooaiPOjsFz77A1a9vNsYPaTWAj2BMas8hW20va2G9T1P7Gu9L180PiwWCT3+uMO9+4MDPh5q9D2liKc8lJ4sPacS3j07FX49KC6uvGEHMz7C45k9/bKPu1aSKD24VQG9+U3pvfLBG75FKGY9uRecPG0rCj6995c9t40EPSshgb24lEm98LypvJ1ioT2/aoW9iRKkPGy/zD2Myra9AEkDPhZ+nz2Alta8NhfOPa8pLj3HgTg8zhrFPCCBkD1LvqO8102avCxNOj3zpWM+SBcTu3pZJj0iXVk8qfdkPSCoBbzi6Mq9Wxj/vaexAr3tk7u8SPc2vVB/8bxa1BG9f1hBPWVRFj0lxjc9Wd8dPerzAj3lChO9cOfdPfAmzT1klqG8hh6uvb25HL2YbX89qbZUvWXntTuxLO28VSGduoDnzLyZrqy9sRBKvXOdTr0wl3U89xETvXIKgT3FNTe94/QyPUG2ir1FW8y8iUZYvc8Y0L2omiI+e0UOPe57or3iCvc9Lg3EvZV8ub19Lee9k5dcvACSAb4wfx2+8IfZvWMN8bw8dm+94c+4POVX8r2a+5u9WW4EvgQwWz5NyYy9SEjIvfsynLvKStc94i4APQgfk70B6dg9odcivsNRxr1xknA9ey42vSB9rDy43+E9tYgGvpfNCT1FZZ89+ppYveNTqjyB0r+9p1UIPtSGQT6Uh04+FduVvT7Z6bxLPxM+fPDxvZ5pJrsKRuG9Svl3va+KXb7geie9jpKyO0QYibsh8UI8TXP6PBN7oj1EzRU8eH8VPRnTJbzJmSa+376jvW4ARz1jdQS9vRi2Os+8UL6Q6Vs9mRVgvTwk1DxPqbC8X0NVPM1inj2rBeM9+qv9vNhOSbzRSbq8x+AtvYEaND06gd68wo8JvB1dFb2RB2w8KAUGPFRQPz1Gxha8+s2NvBBiVj3h5LW9xLZiPIvw6j0xjNy9Lsq4vO9V3ryzeJy91fDgOlq8wTz4pfg4L96VPENdsr0oVm29pvtzPne27TxQlUK975gePWaVR7y5EI496aisvWAOTjxlVdY8o1B4PeFtBb78jzu89RkNvX3yaL3Xyc48iQkpveCDIb69RW87eb7EPNeuUj2qG9E8L/aJPQuBNj6wINW7W0SIPVGy8j36huK89FODPMZSCb4FsOM77i9UvbxPvDy9sb28talTPBcRRD2mhXq99zcIvZG3sz3fCRu9wtK5uEIuDD4RYfM9g1VMPALYDz1m8bc8YYs+PZ97xruBegk8SrC2vfyHSzxbk5e9oTOrPTYhI74Zu0+9ED04PVC82rzv8SY6QCvAulo2NLpgBxO8dvoaPVaJ97zCfFC9HWiePU6rHT5oaN68/rxePfv8g72vlJ895P+6PTXRBT5FQ4K9h/DWPLOIP71ygi+9+1s+vXHUSr3cj0K9QaTNPNNXkj1/JbE99Wm8vbjQSDy90VO9dQH1Op4TTL38Q0o9Kl7wPNmiprxmBd67Y7fTPffwJb2w8TK8Drl6vOhLQb4QKSC9Ph6cO+U5Lr3NMaI85f3Tveqi67xCEB49SPqovHirvb0asAW7EPlwPdyvgj1W/rI8XslrvUVWJrvOOYi9dy+VvTjH87wNipm9s3ubvbuds7zkPDc9g06ZPdgHqzxbk5A970ZOvVnhKr4Lzba9ROCmPEhCmT0py4e8wKYuvYUTtrysaFC9T3Nkvcc5nrwVkhi+IRNevZVonT2kup897PXXvdfZ8zwr7Eq+tQEEvpxeMTwYTZC99UT1Pf+OZD1mjXK8dimyvEgVajwXyWy8IpY8vk0Unzz92Vu9Zt/UOhMzrrwaj9O+oXd5vYT1Qb1jfwu7x5zIvJGbpz1gLOk7ZJSIvQLAJj0ibNQ7zt8IPprbRjyij249W8Zxve5DQbqRSKA9RnNvvJRmizzOPvq87V9KvWOB1r0XxAW9ycgVPf1niD3VoEa8c4Pqu9s9prwm4Nw8Bw+RvkyPCT6+sO29VTtovVkBNL3x4/g9hhCMvcoWob3a8Ee+TBw0PWzt3bz0upy9NwBZPAHbRD0/1sK8NbqRvf1nRj1vCLe8ONSZupdNdT1ogEI9iYahuxEAPb5aqsm81GH7PSklRb3afSU9Y4yTPUoX7L0SN1M9AaD/vVRToDw6qJo9jo5QPcfFSjxnFwG/IpxFvtTAQ77D5JC8eyt1PnswDL5D6WY9QsqCPS9Bob6FxF47Rn1UPBtC5DwuNye9EK8Hvf5WUD2yjGO+orqpPXZ6oL57W6G9KdarvH8mPT0wF708OvCTPQnLr70puyG+dmXmPbtWnj1S1Bc+FEx0vVTNi7w5ROY8RlVnvQZzob3hI3c9sztoPpFaOL5l0YO7apCzvQoQ7r0wEO49usg4vr7Vnb6UMV2+chEWPc89Rj3onsG+NaImvk2oU75bQAW9u1z0vDplqr2iJZQ8ys88vQx1Xr1ho8E8+AdPPqW/DT1+5kS+Qdw9PKHUMLzoxV+9nyPOvfyDj70FYG69WbEAvoqoQz772HE+JqeLPGJnC708QAW80szkPeCeb7zLGII9aqUDvu8O2D2sFSm+5t+KPbH1O7550M89Kkc+PT75Hr6TcBK+/LXSPWcLFL5uY7Q9O6RJviYCc73Hs809+XhnvV1u+L1s6Za9yKWSvePSGL2OV/W9ButsvtMlLzzPQrw8csZ7PTJdG72idRq98AoSPgAsnTsnMGe9TMnnPdWg5b3kgOo8TQ6vPF+bVTw1KKw9rw+MPZEPxrw2BKy8rl3jvfjnLr2p3M49DMAgvsrsUL6omYI8K/4CPv6gh72Bc3m9NCgqPM32Fr2sA7E98JDhvN1/gL74G0s93natvNVMGj0BVTE+Di/gPZPprD1J/B29Z6obvgBFmL26b6o791gGvdrkLz1LPls7DMYQvAYP/z2Xfy0+SdjVPRJ4tbyXn/a8Ezt4vSpEe7yGcli9QfTVvUY7Fb4qQG290B2WPfx7SDxxpuQ9tb8+varprzyjHKu7fVuVPOHf470gQ1W9NXnBPSbcCz3msdU9AOCnvYy2nLzlaYK8EIvNvTzghT0sxPi8+hxPPWYQVLxU2v694IEUvMHGpb34/tc9oghvPQb1Vb1xGAG8XUqrvBe+2btmCmy9706NPGwRu71kw5+8M+JbPRbPrDzI5Jo9ILNxPSTifL3vlg6+z49fvAjkizxOYhG8u2IGvQXzLzxyXj89NI/MPS3WAT5TsPa8k2IvPGpvLzy/PQk9PEmfPWV3mL13WAc9vZ5DvapBwT0KsIs9y4kbPOsXDL1vkE88vCtMvoxizT1TT10+Dj0VvRsCMz0K0J+9K5+xvKYKbry5zC09nzt3PYtjsTtQmBo3FfaZveerpDy02oQ9fE67varf4D2VZoa9rbC7vP8tcT11S5880ZsuvdxRGL3NmwY++rfQPd8BSj3jFO+9pm8PvPB4wzzpUSI8RCmKPQIQPLqjtKO897SoPTA1V71wNWm9dN83vdbtOzu6xSM6trC5O03a3bzBC5Q97/hfPecWob0ZSRI9bP8PPY2qqT1rPCK+CLQuvRyPmzuAYjM9KlTmvL9VxTzfGbs8kBnNO4pnH74w2EU9+6QePeHU4LzI5g48zrN1vZ4Hmj1I54I6L8ChvPCIujpPxcG8nVCAvVlgNLsvpwS+cDv2PBBowzyVHq096pqGPSQKdL0ct3A8U5I1PfTrUr1VMyi8BWOGPa6BrrzQYbK9DFfTvHInPj3jEXC9tQlQvVNMLL0sWsW44LsjPS3PeD0u4BM93jeBPJChJr0v/jC+/ROWPUdDgD1Js/M8PrDWvSaHHzydv+S6jfSHPSBNOj2y7hm9CeQEvLclpTzUaCI9VpxavcQYELxWzI+94twBvdt5iT2WZjM9QyAnvEdfAj6bF1q9szAPPat1eD18xk09RIUkPT87oz2X1So9mZA1vUwTjz5XQvq94d0wvXAzLD75VIK9oQ0ePfKyijuPFbK7a8RJvWSEjr0dRaU8uayPvb7/AT3RNyw+bUuaPD92HbzRub68c7lgPRWyZj0/fFE9GA5CvTfR3zuvJaW9tS4APqYfvzxvGfg8qUOEPBn56r3ffvq8PaiRPWFwlj3ibHm8ptPOPeA5Cjwlyyw+hVX4Pc3JDb3wD+Y8698Evdz8Vr5loQ+9WOlqvcoJ070STaC9dFeZvQ287rzru4G8lSoFPP6xBz5txUM92k+CPY2jC74/tr27OdbPPcxVwDw3xYe9YdrYPFmJer3TyoO8g6GpPFXgnLsetg09uGYOvdBumrmegWg95ysWPXlYfjygL5u87aUFPRLHeryIv9M9lzvTPYWFWb1Y604+xWeOvW/Cqr05FbM93/yZPkW3zb1sUuo8tXDWvRPx9jxvRzW9fD/GvJaM0bwOGoM9nAjPPdXpcL053z67afMJvQUyhL2UHr89gY8mPgxkV71p35q9jAUnPdyVlTu415O8c9stPG/W4TyQYYa97H3sPX2MNr3ifVI9HfCXvb1wpL0wTeO9tJ3NvYT1L7wKloM9+xQSPR+wHr110kq9ITd7PeiCRr7n8li9HoWqvdFPAD6SYT695stcPssUmTzQASC9eeiePCez5708Mj88lUYzPTO9Dj2c2se8KZuSPFV7njwRdwc96Rt5vfwterzuVKa8zN2VvC8gsL1FwYM8gxAYu+ipejwLHfW89n2rvNHtDT7EqIG7f423vVuGSr6sMoQ9VDHcvZqtFDs9PAS9BiZhvakCub1tXYc9eJ9gvbnsQLya6ci9Lu0DPpaR9D0nSJW9e7UNPaCcmzyHMVY+R5g3vA7TgL2Wmgg+mgqOPZVrqj2Zf0Q+iEaaPIkVx72TYp+9TrSFvAmHvT1B8gI+juc/PknKM72rCSI9Gf3yvHH56D1K+5w76Bb2PWCkUz3mkZM9HFD7vKrpnz2vxOC8MuzFvHZZUT0fUy6+9YxpvOvcGD3TL409J5FavRXvxD3BNRk9ClC8PpXaNj15oVU9sUICPvu/lry9+hi9iW8rvQOjsL0a+aa93Ae2vetgMD05SL48YYicvb/NkL1AWDQ+1qbHPb2i6Tza3DW9HXSsvSGRDz6wl4o9J8koPbNNib1ZmLw80pUCPQltN70rari9whAnPQxcy7uKH589KrWrPSQPmjx6IqK9MPyiPbpV1rqUIP48zHCePOYgyDxV25q8KO+ivKZLALz/XHe9ODtSPc6BAjtrkci9Xen2PWJsLT7OCpI99LcLPlCFmj11v9m9o2EyvhkvtL2kklK9RZZHvJSw/rw1Wt09Z4ZmveQ1iL3Q2iU+VJ6Bu4k9B72LEwW9EUEmPhj4mjzD0LS9BdD8PIfJvb1l7wq+Ql6vPYLr4Dx+2xS+SzbaPdqEt732ruU82ksPPi3zyrxTvwy7N2uBvTBTBj7ZB+89GSQsPRX7p71kWZE80WPuPQ1l/723Nwg9KlWOvQ1Rpb1lS+68GYLCvJx/DT06MNq7hM+NPfHIHz55lK487cgsPdbRo7wNTay8lMojvvadXr1QpYe9yYnyPFGBEz6dV469D2cQPYWXAL0VFF+9V5o7u8g9Mb4dKQA+peLXPbOULbziBVi7/+yOPdkN8Dws5KG9nJQHvV1JyrsGW/A9AttJvXd1hL0QlGA9vLJNPWpneb3NtI68xEnvPfIS5L28dgi+d6gzPGNwH71tUM+9iomuPAiVsz0OJEq9sQguPUQCsL0j9tc9v++cvfRp4T2JKpQ7Cs8LvuqH27xFV6A7dVnCOy4b0L1LP4a9jPKyPFhirDtBCYa9AglpveM3Bb60ULS8zFudvTFiAT0sdj89/LI6Pc9iXzyfOyy96knVPLaWEj1kDuo9H50HvrcHnz261NU86vivOpI+0L09j2S+cJOMun33AL4896K9ttuBu2BbDrxncSE7nOg6PZE+FT2YRL+7R29OvZ0/ZLwBICM7L2hEvZweEL30OX89bhtFOwOyi72jkgk9zgOqvdvMBT5C4vW8Jy8HvkAq6LzdWv47KJCIu1lFXT32DLO8HYOFPXQZuL2Emyw9KfkPvLfEhD0C2vg7jeWkvKN+xT1Qske+T4YSvqMdkT2B8Jc9bt2RvURwT73/g/Q8n+IPvc4Z0b3cd5W9xmHovPq6vzpP+Oq8bjievcoSBD6G/6Y9uDvCPV8jyLyxM5e9ysWevXjJBj6aD0a8S21NPd/Bb7oDBJW9F+J1veAqzrwy17S9c6CUvR+err25JuO9clpDvIRgoD02fbs8YaEBPDie6j1vUm892KeaPasKMr6F31I9mWEMvWq9GL2cTXo9K6KDvQ3zX71kQqO8IH+1PY51KDyY7V08g3unvWEQhL27zcU76H8WvWLAnr1MMjM83h6fPSbZurzWD6I71BXbvfMfdj3dJ0q7cTvpvTXNIz3zYze9AbkYPOWVJ71okMC9Sy9ovPi7ujp/9/y8cI9vvD3YYz1GUZ49ZTNEvt56Br6AuHC930V1vcPXFb5m7AC9GhSTvSHUvD2D6wI9y6MFvoVwxj0w+uG9nOo7vfikjD1TO2O9BCcHvZwhX7xKzBk8PisDPVlvlD2pzUq+56qrvFhLr70aMdg9xEKlvR86rr2PjUq9r7kmveKVDz3btOu801euvRaRaT1O4Js99pvOvSa3PL1/IpW9o7jWPMYC3j2wWgK962l6PP1UaT2Jerc816YSvV92a778f2U8TSB9PV3qI7xAYZo9n93YPBTKF75qYIy9eeAtvuBQcj2fWd+9/YNJvaCGLb20sgA8uTt3vOjyH70w2IA9Mkw4PfTQbr3Bb608KIk0PbEYmj2GwFC+ISulOn2NRT3XAg++AQNwvIDzkD2EAbI8nXAZvajBhzx9AoQ9EQ5KPetXIj0ulhI9HM40vgA1+L05J5i+gItYPa5Alj1o5Ic97uI2PSJoGz3+eea9azY+PVWNhr1oFyW9BxQGPuDzd76v8A6+AyWmPNjUzj0Qgba9Yq0cPV7onT1Ca/g9JkYHPdrdjL7r0+o9oFkivk/u6Txk2Ww8G46Yva7RP72BaIi9/qGOPaXvJ71kVXK+XvpdPHCuiz56KRO+qZ7PPLFXUz3J5+G9OLddPhpSM77KRBO+K79VvOFrYj2f6/E8edChvgMoKz1YNyE9yLoDvuUOybzv70S8Xn+kvegZD763K4E9ZOV6PRK+2bxed9e6IdiSvWOZSj2LzMS9U3Y2O66jUr1onJw8XCsAvnMhn741OwO9EyKZvAhSmz04nb89ebsGvvN3xb0M0168HJOmPQV4ir3Mt1c9mFP3PSTCZb2VbJC+qsWbvXmfGTyYHpk8NntPvUH0NT5xU9m9vdEBPupU/r16Ng2+5FHOvEjLYz0W8Ye7FFWOvZZypjoCm36927bTPaDgwbyrwSe8ARZOvv2dar6LO5Q9qJQdPXD9VDsnHoa9WK3PvKfwDrzT4pG7s3YcvgHkDL5RJN08jApCvmaXqj0R5y09lQ/4PaZEjLl7zXs94LmCPIknf7zXYxy+axoCPksWmz3wUhy8S4X6PGvdDD0mppa9rb4pu4wVRb2SENu+nf78PBktzjwel/U9AAVBPSvWzb0zxXM9vl8BPtM92L6Tj+W8h3OdvYfhKT1l7Yu9xkUjvofFtz3lgkE+xGFtPearTjzYp8e9iWICvZSntj36pSC+D48Fvli96r0wv4W8UBfCvtIGqTp0+Ka8cOwJvU/CTjxDapk9T4fivF+DAj1moMs8CiMfvHb0j735pRC9RzG2vTpv7D2PdDC8vuO0vaXrET2UqeG9n9JUPSnNpz2wtNs5s24tvaLWG77pW409UX4lvRr4Yr1O35292yFlPsIpmLtjEjs9mhMyvX+/lbxLD6Q7S6IAPpnpJT2fOB+9jBBxPbFOj7oiFnw9EEwFvaSuhj1cUeA9l/10vYW56TxjeIu9WYkFvqwX4z0pd5k9RSXIPf54vj2R19S7liNfvYnj0LxsVD+9E0uBvTRzyb2m+Ke8bOqDPdXoEL3Bg7i8/wcMPlRe0L2GFwg9zrKXOeNkB71Is+q80jEGvUvCB7z0QVw8EhrMPBNczjwDNTs7ZTviPL/AtbrKgau9zwMOPqvmOTxYoDS9jKZkuzAY0TcQrR8+yuyBvbJHMr0LX0a+57Gvu/EJoz0BAXM9CLr7vXWrSDvp/BY8+DyeO7AEtzz7Gts8tkzRvFLuhD0PCRs9idTSvH6JWj1sDhk9J7z6PZJj37zYdzM9Hr8ruwZN5Lt9R428GggvPaQnFL3Bd6M8eJXHvD19lDyqLfE8iWeaPIQW07yF8MM4If8KPMLKxr1Sl3c8GAwivYrOqj23XJo88saAPXV1GD00Dza9ath1vd+5Fj3sltS5HgKcPGx7Yr2CBTS8X/6lPRPXlD3NiQA9NRMrPfu+SD362tK88+a8vU+1jbt00ZC8XDAkOxTIFL6x46M9rFBSvQYYrT0wKeq8UmePPZbZN72Runw8iyijPL/bYbveLLg9oOvrPQiCiDzpL5U96VUJPWCd8jzfB4K9EMkJPfZOlL1A96a8VsStPd3SPz3BeCQ9hK2cvHIYq7sxr4w9cCmlvE/gsL0Xfsa7AIsgO8fxKrwMRPQ7GDaSPKgHezxYNv49M26JOqd2bTxFJwg9tKC7PAa117z8NdK9io+5PJfKQjxsIz29BCPYPGBZ5jpblFS8dDHtPZmwSzwMyp68mm/7vcuKnbtT0Ou8E4pEPd1Wdj2x1sU987+FPYVzEb5uom88O7wFPTWJwT3GYqM952jyuwIoXT26Goa9J6K+vfLHE76skNO9mRU7vNQH9Dz8hym9xjfRvCXtgb2DiEG9chXaOm9PXD3mY5k8glpLvaen/T2qMSM88BbnPYrhxz0dypi9eR6oPZhLnL1PF+O8/mcoPdDskr3iPog7//JZvYXjFr2ngug8auhxvfoDNz1bBLA8jgwRvXG/Mz0wGx09o40DPHO427z6PfS8dH4OPtVYiLyZO0I8Qgj9vX0nibwY8QG+8D6VPQ/x8jw/Ihq+tu+9PJSiFD36Irs941ZNPlijRD1ny5q77qHVPC6fjr3DA1y9GmwNPlY/ND3rPI+97pyjvNTEsT1omWI+wQXXPOIcfD0ZzBK9+Wg8PJSbJz08uzo9pC24vcgojb3PBJs9EBsZvi4YtTxr4i099VpNPtT8tz3e/EG+eegIPXf3oL0x/um7uKZuPX6vCL5dYAI9kq/zPcaJDT406Ki9kcLvvCwz473a0TY8lkE3Pou/Wz3pciy9vsLyvUgKaz0YcrI9wnSvvUQicD1QzsW9apFnPOYpGjs17x4+6TEsPcLphr1YBTy+cgqnPSQ0vjxQ5+m9AYqwPSdPmz1E5M88mvcvPR/2ST0avRQ8ZIL0vW9jmrtXLqC8+cgCvZI6yDsD5Qq8pM6YPO/enr0rblE+bAx8PUis8bzl9zE9OEYdvZdAtLsgDaM8UG9yvb/tqDw4rTQ9FQzYPcbGjDzdw6U9NQS6va8sGj6HsWO9yJy+vElRvj3rC549Y6GpPTocFj7agNc9Wss9PhXD2z2HV7k9mzuvPQ4Oibyym9C9LQ/ZvSOqpz3tq7Y9uIRmPQjrlTsFsLO83ImDOoe+DT3ZNUS9Z9j5PbcqhL0uMWk868sdPWaHij3GyM86kukCPpgivL02uLi8xCuNvYg6irzPqYU91z7FO20aODzmAwG93y0JPbkMRz5Fh8A9hiNSPWmsOz6ReZ29hVZhPDOyD73cEw+8l7HTPLrk5zru9Ze7SDhUPUM5YD1dhRm8tKG9PbQx9DxeGTw9zgGjPCR6U71doCc+14EvPeuoQT2sfiM7icYqO581l72j4b28vECRvQt+mz2qSfw7gWsHPt9l5TtHhwo9DjyevXQpAD7WFZo8F+R3PYuiaT6Y4Zg9FHAqPX3VZD3yLZO84GwhvvwfiT3xFJy9fD5APXuvFD1o/ro88ukNPbAlIL3tkF0+atB5vntkkL0oSU6+v5eDPKzQPLwkUv088ILlvVrpIL4959i7XCifPOQS1b0sgB89o5q4vR3jMz4BcxG7za7kvSuaCj35VHc8MZ01vd95sTsDRqe8+IkHvrQak7357Lu96i1kPTQUSD6pUxS9+LIgvEfMw70z3U49qv1LPTs3sTzMVCi961gyvS7uFL0IXX+9tQ+uPYUFkTx4F8u9lx30vVMRiTzyLTS78g1gvQj23j3fhc89qUjEPDe1Mz0q8aO9JZ84O61kL71o/2w90jl2vfHQWj1IWx4+gZPpvRz3wz2LVCy9+gPYvJYY3jyyoyC+fI4bPtV+g71zm8W9Pnb3Pb/RzT3NFdm8X3lsPmkd7D2M4iG9fCezvTMkcr0Fyg08nSRgPGZewL2LfyI7zF3GPXpfwDu76sQ7yDNlvSVjOz7Xe2+6JDAbvkBGmD3xE5w7IEZyPSmJYDsKjlc9KfYKvgb5rbzRLUK9NJl5u23eEb64ysy9LLR0PTHQu7zl6QU9iThdPG4Tnb2TtJg8pcg4PapJO70cvb690PKou38mGr2c5Jo9jX7fPY1nDjqT2sW7Q1wXu6e11Ls0+TU+6SBju9ojwr2G0lw9/ly+vY5tazpjbEQ+8lTavfTPt7zoyBy+Ab2GPRUF6Lxgr3u7d2MdvKYGJj0glto9e8nCPI6r8LxEi2i9Ilvtvfz1br3eiJy9HiXvPL2gRj1+KFu9KwjZPEonvbuKoXQ+xaoyPYsbuL0ywz4+J+mevAJr1bwAgk89p2gWPWQ9Yr0+UlI9itBAPBi8Gb015Tk9aIaUPRwltLxlyMI8OGwhvYrjeTzEB+e7ESKuPR7kgz3UjpA9UdsuPo3gET3j3x69+ueJPeDFeL05r7e8Q8ljvasOsjvMy2u9S3VPvYh24TzUb7y9GO9svXf+OL1eil49TvJXvV3msDxaqru8xEI5vYdxQr1LByE+zzBUvUzx572mlxq+WP9qvclq1bwPNZA9aUBHvRM6sbz5nA4+1vP4O7YsJT6GGtY9RFWQPV2AOzw4pJ88hN3XvQHkpLusQco8qWPMvAUGjzsAGpC8Qpo1vV3HqL0XfYU9xGRKvYu1fb2mhoO9PXauPXECW7ukBLE9j043vVftD74y99M9XOOlPDtojbyb/G68qeMRuzkT0Tw5AzO9BUC2vV+AYbxluLS9rFcZvDT/gD0FEIg9RyFaPXLZgbxp+6Y8owWousfra7249e69CzuZPeQHkb0JgFs9/G+MvS4+FL11XsU8tj/DPMPKFL6BO4w97m2tvTTT77wQnRS82YBVvDA7fD3xQSk8qOfdunfjhbwJpUs9LKHxvUfJib3zUSu9U7w+vekc3zwFopu9c0BIPMnyZrxWQVW+hHcSPZLUWTtx3RW93Ip+vcpYx71D/4O9zvFsvVSeEL13pRG7qhuZvZfeIb7p9n++0rHgPZe0Lb2ijmI8hhrWPONdAr04CSK+EDivPcmbhr5/21a9DRPlvWc+Lr2GmIE9iOAsu8T8YT1ZUB07/0CuPWSCAr5hYeO3lSiCPR2qRTvmcaw85W4ovlu8iD1rbFm91QYRvkvbnjxX3YE8ujjSPWBX0z1g7Zk95coUPgS0vTrIwgU+F0lwvQ7cr70iKr28zC9Bvp0Zwzs+3DG6zMMevm6z0D1rsBQ85tfWvHCFWb0eDVQ84ExlPvCaJL6DVsG92BESvXxGo70Y9Oo9mfYvvjr3bz1/okG+xSZlPKSryz0uEjA7CY1DPmAnGr3jokC+qNdrvTxJeDvMVRU+zGsCvTMc27xbqjw9/eB3vAc3Az3wwzk+C5pNvY0QjD15e0C7nKaUvOB6nDxHgB6+ynSTvoDA7r23GMc87sayPE6xpb2pQIE85iEwPNAPv7z8Ugw91fNIvSMdmj2+mxC+u7GKvWfWPz51pqo9sGcxt3iZ9z2TuFQ+d4PovCBdEb7GFBS9LPeaPMgLA76olsm+hyogvVqghLyo6kU96AnwPUvgv75joak7dg9FPBkQOr2rEKY9NiHLPYYhXD6jXBA8"}}}}, {"name": "sequential_4/conv2d_6/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "vAkKvZFHwb0W0q89DwGlvGdJ4D041Qg969j7vbuvkz0K57A98Vaqvbi75Lv3ooy7Jbpzvf0J0L21Qaa90ooeuzUgoDvnjz48akqWvV96cztKUyE9v9M5vQQQHL37+0Q+61zYvXDLJr0ll8E8MwPOvZQBkLxijzA9eMuuPACjND0WbmY8XRMvvil4gj2kLW+85OoGvdZEFz1WNaQ8Cg8aPE88eT1nas08Vw9uPQ9GE77XWw+9U5/Yu7bcdr6Xk189EqdPPcxIKz1EUSS815sbvOeyfryhHyo9FDddvYWhXj1K3ZA6Bv29PZUAKr2CyUq+oVEsvpCXyD2Nfno8bst0vDBGmD2+j9E9kukIOyL/9L00jFW9gg/aOZ/Z571Wf7K9q1vfPGpbJj0jk0c+qQiOvTBXfj0AZvS9ZD2kPIIRr70="}}}}, {"name": "sequential_5/conv2d_7/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 