{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"shape": {"shape": {}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "10"}]}}}}, {"name": "sequential_4/conv2d_6/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "11"}, {"size": "80"}]}, "tensorContent": "hBxRvbgwAr533M+8O5RBPff4er02o5Q97bEavkMc+r08a3e9axesvF1uFr0sh808a6u9vWOw2L0npQe+2PZ7vbaXbT020S8+RpJbPZCg1T26f5a+UG5avnRG/TxS+X07JB3eO7BnEr7FO/E8BS/CPVt2kL1kToA9SseXvto5vz2yLs27mpI7vA1y1757aC+7QzulvQHbFbusot09FfIXPuZ+bj1/1RU9dphDPaiOmr0b5PI777qBPZdm6rzNZxK/Uh4MPOy5m73IfG49vcSGvdY8Azz1BZ69928JPBz/nD0cb4e9jOuqPW/X1T1CeOS9EnOGPbQ0Jj2Y6qY9NRITvUdwe72sJjy+GTouPeEsbj3hMWC+BrS6Pa9n7Tu2P4C9Se6Vvbikozzro848Y+bOvBjStj0s+9g9ncBBvptELL37HPU9GNY4vWgFob0zVtW7aqgGvSGamj3aci081HFmPbGav70HhiA9z/8wPmIynz2Ohgm+2ag1PVv42Lxt9Ja94edqvDm6Szv3EuG9YgEkvhddzzzQlK09qUk6vX5hjTqWCIM9tLddvfmt/TvrSO89kQHxvQgSgb1XeKQ9Y9q8PBEzBz2WqK6943houvNStT2Rx+G99qGevZVzYj1oQTY8gfW8Pbj7LzxPL7K7ElCbvAFkaD3mqLE8WRAEvf/86jxiXJ89YhKnPemdmL3f91W94cqqvRVA872c9Yq9dPrKvdnc4Lz/+5m9p2GzvfO2hj22S7M8jBEOPUxXhz2GxQU+WGg8PQnZ0zsu8fe6zMTsOpm/kj2rN0I90DXwvJfJgD0dbQO9XLcNO98Xojx0qAs8sulWvt1aU7yNXp29WN6NvfKctj0GA9+9jAsrPKnP+jxFNz08PT+gPX9ZtTsCzLe9WcZuPLpFQ71cBry94lzyPQecdb30lbY7AXChvHezMjx87aE8NAWvu8F7gj321yA9eMMavtmJqjz63rg9EXMmvVywKLw2Z3e8yiKGPXdKDr6XQSU9hHGVPKPLab5TSt49nwbKvfL7OD169R++Y1hjveRSTb30uJ484TnOO7fqyj1VnqI89a7FvS6Y171pBxo8GR6KPf03Ij4FKFw6kmd6veaRxb1tRly9ngyYPvn8a73ySeG9kRaPPS+qKr1ueaA8K4L9vQ3YKT0IBbu9lOC6vdPKcT3FrQo91OKfPSYWIL4/ijs+w1dYPYCObD3pRZk9aZhDvnYBoLvLMca9NKojPBOfab3fowS9txsSPfnEyL1FKaQ9UFz0PTEgHL4jStW77N8BPomFv7s78x89EjbSPFLuRD3UmKY9lwY4PuyoSTyI7C+9qW0SvdcsB7xDl4q9nIZhPQxDAj1IYAQ8z1TnPM25GD3IfoC9KPeNPL+5Fb2LUlO9xuOEvef56j2hvRm7MT0bOhrs8bwtfGs8WB6xPbkMojw1yLu9rgCOvBeD37tk4fe8Qav1u5u8QryV4aS98csXvbKRwjwhUU47fmuhvPxfCT3TRH69q/BbPPBS7zyb1o09eWYLPkOqAz3lzLY9DJcnu8bdm72w54o9IJYVOxKYzr0B2T+93vzaPfjQ/LxpQgM9vjDMPDGMpryEGLS9xpEBPBLq+Ds+BTM9ToQbPc4k3T2ARMe9SAXcvfXMJTzqu0++qAtZvMUFGT2SSTW96l8tvRCNHT0n41A7fx0TPeoMXzx7NzY8nLkWvgKmoD24f5E9GN+vPXZgHDkbat69vIChvIq7NL6z+2W8Kp2ZPDN/K70yfZ89jYz/PZva0714hfG8mmYBvt93JL3IinE+GEOJuhbHSzv9RLQ8N4UEPkCG+T3+W6U91MmCPK9LvrwsxWS8xNIDvS9/Bz3k/HU80z2qPGvin729G7C8nug7vMXcTL22NBi9H2xcvAR0872WVsm8XbEUvRFxtb3s+zq9DGdqvfTgnz6Py589IH4ZPCIjjb0X5UO9X56MvOH7HT1S8Zk99lW4PIjg4L3YjjA+LD6hPa2Heb12Bpc9gv5MvhWUFD7wcCs9raeCPjIPLLz/sWe88M/mO0zJ1b0b1tg9ORIsvsUrsL3hUoa9TthavB5pIj6ffDE+0HBGO2+HyLwdcKc8r2a5vb4AMbyTWpI9zQD0vb9iVr3+Y6E8+veovc9P2zzbVIe9MgFivc5eaz3NRya9h+4dPogHDz2B3Vm9RBBcvfFzsL1K5EE9xAcTPmiX/z3p5jA+Mk5VPfX+zr3TEMI9GFJePXSKtb1hzva7fNSGPUyQnrzpv608WF4EvrXszr0efsU9OuepPDJnET1Fa4k9IaTgvPlVJj1I9FU9+WugvMfLpbzSbEe9DQwLPZXPrT0hUUu95yWaPXpqoz24F6U8QvArve32djx3MHC9Ft7qPcTju7y8PX69R3AevXF32LwKiu49wxpHPrCaXr0awgc9sgHxPGWU7L0kzfi8xbeIuzKmlLv9DQ699RAkPZR/97sBdnu9CaD6PRqf/bwmy9k9wGTnPLfa8T1S40I8YWaCPYWhGD2gM449Zv2MvT+9t7zNYAM+k85GvSS7m72yNaa8HdEbPeMCvjy40PM8UNKoPd928TxJmHU9z0CvvI63KD04OBM9AUskPa7OLT3tpQu9YM8xO7UHyryOguq7odfXPSQHn7wUoJq9G8EnvZHhaj1FhZg8KPJWvJEFxzx1Slm9EVXOPOHlObwkQ7U82FzPPGm6grznkkY77mFHvdC7hL3zURY9ugJmvVPvtzyDzo+9TzQSPRgtbDxFIji8TAjIvWFRgT3syGw9g9BePVP2XbsSZ7O9+DuUvUDQWj1d4Yk8JhWhvWN9wzwK09K9qjgXvmdEKDtwnta7rtDTvbXrwbxvfek6ks1HPWr25jyX2ri8sc5SPdMZyr0o8uu99IYHu2TJhz2i21i9r9aAvE98rL1AArG74O+hvPzDAj0f/Va9Irg0PYiKmjsMIM49PdDIPaBAVr2FYqM7Uqw3vQXC6T1QkT09fRE4vYiYj71Zj1a9OXdAPTKVBb1jWqe7TjdtPdNARr1I/w+97ONYPYAlxz2PZfc8/mvEPVP3D72HfVi5iLlaPXomqL3E52k8dsFavaQg6r3kk6e9uJM1Pkn5xr3zz4C9dX2uvXKx4bqd0mG9lHLKPdyUOj2JewI+cOIsvmWh2b3QBys9606hPFS9LT3a1os8sUl2PevqV7vlNDk+dLFbvbni6j0Nigu8vOePPBwCAr0XR5c7pEbNvGtW4Ly7wB69Boi8vMoZ2LyxRqy9CmEhvlzbor5sag46rEckPi2B1byA7LY9GdwFvMlKsL3PtzO9fsZoPvmONbs7yAe82Oa2O/zX+b2V5tM9NXw5vqrXyL198iy+3tGGPLwoBz6GyKQ98kjcPJ4urj0ZCgo9NeOvPQyf9DxQBfk9uQPWPeMkNL2f0ay8b8cKvjTLqD0J+a29KUE5PVljSj30w4y9wdSJPUQYBb4F5ry9H4EXvtw5Vb2rffG9XZeePuNUOb0qK1S8BS2NPQU1nr3p69C8YY8WPGEm570gdT69BuGavaaoIL3fiM67uuWPvNARBr0JwCU9//zxPd+NoD22XC0+9iFlPfsMfj0bjWe8wIchvhHaiT2/gxc93Q6WPHy7Db3g7mE9y6o+PZzRLz5QztK91D4uPTvrn70UhDc9m8+IPXgF2Twf0Z+7VjMCvcigyj3VF5s8mwMtPi+kur1LzBO+A93NPYEI7b27Kic+DU+9PEbR6TwDkxq+WVTnvRluiLw+qKI8I8nRvNclKr7Afao9Jz0FPjCkQz721AO+bKWrPDUULr6IsOG8jlcbvnxLDr3jeRi+CGxvvQn2Yry7a729lUebPaUbDT5HuSW7079BPQVEPD1ve229Wn+bvMSlm7z2brG8pNERvnDQxbuosJy8XWq1PYjAK70+mfk9QsSIvUfRs72i5iO+TQdwvsCuu71SjUm9p6Avvlw1gr0XJZ295P+OPbq4Ez3vy5E7qlGBPfnN8b1il5o9TkCBPUJKQD0de3i8xu+YvRf+nTltZGK9D8oZvTPqer7003s7JLh+vZ/LX7wNyYE9dzIHPYrh6L3ArFa9SEVPPJPXhTwj2B29yXSuu2PWuzzItqa+bYtlvPW2kb13EIE9q2UBvp0QF73Wo+A9wsRBvsIJILwmzFG9uFKcPQ7mor0A61G+8q//vM+NMD3kn988D8HsPFC8ID2A88+9Yz2ZPLLTIjwSuV49wCh7vYtJ/r3+1zu9MVWWvXdtUD2WM5m9lX9SPJuCn706S5u8ScaWPfbwu7yh5sC9lAw1PLnUyr0fIqm+sh1EPa8jwb25Fcm9ab6HPmCAFLxnt309WtIbPgLKljovNp29lGS4vavfh77k9Si+60QevhJJHr6MRoe+1ZZGvRwJQr5K6x89lwzdvaR2N7scg4I98+UOPEqnGT2LWGY8qzeVu1lhrb0DE3k9v5Geu9ysfj27MH699gAAvnlWCT6vQe09VKNWPeZs971HxBC++mB2PRnUwb0orwS9U8DUvZz5Aj00h4C+eYR8PZkcP75hsRQ85r6XPDLohr5ryB2++Qu3PXE/Nz2BibO9GbBfvjV5uz0JF129jI7vPEwnQj3pAWS9RF0mvf2/R7vv9C4+eLbpvcajE75WMcg8tkUivmNmAj6bYcU9Gh2dPdX/8LzywMG9E89bPSO1AD6wCDk+BHTZvZT1xTy6w4E9nisQvJA9nzwHRYM9uawKPmMloz3ieLM9e3qBvcq1Tr7zsRE857JmPbMrbD1nPbI82WgDPelKbL0dZ4K93xUfvoCrfTrJPxA+AO0TPXeYsb3LZu48EikGvqtj7b15U4O82PvEPN66Tbw/2XE8ctiPvURay7v1WNY8+zwIvSPGEr08OaA9Pna1PT3kxb3rcgq+4pGvPdzdLLzYCrC9mv2OPQl3hD1LUxm+xAphveh03j3DWtm7uh9EOrGOAb0jjAm90rgsvq/3Mr05Wda8mmYBPkGKLz01vr29lULgvY/tnb2+Zv69QTUNvUcuDj5SkDI92rg9PKMXVrufLBI9Wj4Rvuuitr277lq+961WvudODD2H3Ji9ysiHvJFhALyt5ha9XDo7vYcC0z2IZoC8AUwdvkQRzbpMwUK+7tQ/O96Dm71mIoU9GTYdPn0kcL0ua2S8+j3fvA9cjTw749i9F3pIPBfNprz8wWI9EhCYPX2PIr50ebE9kEmPvRsv47u1Q4g9p8tRPUbLCT41RT+9nTSFPESmSj3tYY89Coi/PbA7zDvLEFo89FPSPPjnrTkp54W9AoJivctrzb3MmQg9zOrwPcBqEbu87IQ9OLGFuxE5Yz0+HlA++ex0PXVdqbytiT8+n2nUvK++kz32Z+87qJXavC3Utb3hDz48kZazvYmLA73oimC9JBcQuxlHCzo7Hsu972ijPZSJPT4R1T69pN2lPRNCXjyDQRO9cb5GvUhm4b3zf2Y9dIWpvI7fOjuagW29/aF8PUgfVrye5tG9vRDavDRytz1eq0885GeQPU+/Br0qBRU+mN9Zve8dH77SALm6EgMpPIzrizy/9aG8GrwIPQuQqb2iChK+le6bvDZDYj2+QJo9UdgTPeUTgTuGPge9mfaVvevKzb3ReGc9CD3BvA7ClzykhKa9uz9svSOk3r3M2iQ9dQDLvcSIvLvJECi9+OXcvFa/BL4DtoC9E1L/OsLCij2heNI8ju0bPb0loD2gula9m4w6Pn/boD2Rwgm+vm+7PRVCkb2zDvY9sqwHvuzrqr1Brya9zlWVPamCIL5PscA90q+PvDtwi7xxzzQ90sz7PIj1+juabB89fCmmPOfwfr23Wa2881rGvXiVUj5zwLy8oFu/vSQ+3rtTt9i99rqkvX1m3DuIa+M9FMg8vUdHE76IZmk8wqAiu35b77yMGga+dT5PPj33kD29NKu9hx5BvOOVV715Nu09DWOjvGhZAb1yCvy8V3lpvTRtzzzihGi94HwEvl559z11F5U8GmUiPQTvdD0VOxs8THSWPUmIRL0IAvM8HmcGPSR7yTxxgQ08Al4pvSAqEzz44648e8sfvXEVqD1JWX89puOxvJ+5y7wJ8M49EpGRPaarFr4Md8E98SfzvbLe1L0eugy94Cy9u5kqR7yx/vM3eT80vSxySLwtaHW9U8D/PKqM3bx1u5C6hqknvBrlHTzISAs9PF89vQrB4jxcwLg82pczPTWAoLy5ba+7Xi4qPBa6lLrdo+e88pBQvZX0lz1oAs48zMxPPNMoZzxejIC9ogBQvXrSFT6Vjjs9y4oOvvy4MbmjlY69nvvgPZHtvry8YoI9lGubvPkdbzylKZ47sieovahSgTzC3888ww3zPNMJm713pVs9AD4RPThgsD1oiJy9bVb4PDCiS7392467v9/rvK0aO7xbd9c9RHYUvZ8gjLw9Yr89iKahOm1J4TvX7B++kdL0PNFWJr3VXrI9jk7IvSgtd714Ywc8ZyNfvZ1rO7wTsjK9wNk7PNoCH70Ww8m8YL5LPVZGDb31Koc9MNwgPjZo5ryIUQc9SESAPnhYpT2Wsva8y1IqvW22zjsxCoW9Rc9CPT3bBD2P6f49/CqRvAlr1T15Bue9r+GsvHnAR7180yW+dqgzPtmU2zzO2T69qXgUPaTxZLxdSzE+HvfNPJMnxby+BAi8rz19PMJPYDxOPgs+kogSPYXHtT02fTK94Is2vSZiij3Zw/A9JendvYYPDr4wrCO94dO0vMuACj14sa697q13Pf23d72zKkw9TIGovQF/sT2xkbI9I/IoPhfCTLuq+z++PT3HOxLuC7xTfcW8foKXPWlZZb1NUN+8iFj8vYZ257zDYbS8GK/aPTYYrL0yen89yLrxu2PQt73GrjS9X1J8PJNIiTzc44Q9o7iWPHDZkTt3xee9m8m+PeAlU73aJPc9HkqFPSQYET2Do5280jlLPfG8vb2tUpY82rpsPWKE2z0bcns9GnjRPOMjnr2FgKq9fHIjPpKPfT1atXg+MKxBvF9qCj4dsjE+LPLJvSrNyL3sxCS9Guw7PbM8Xr0PgA4+YUnKvAF1Rj1A29e8G/7DvAxPy718wSG91ORdPBQFq7vQAi694oIFvHI+kr3oCw+9MvAlvdF+Kj2OQDQ9COoePupRN77B44k+UGc3vK77WL1FZhE9G6NXPuCNPL1q6KC8YzWuvf2Pw723EoA9+W8ePfbrh71xNRA7T39HvUh5HD4NsP09tCCsPanP070yf9C9OjGJPXjAdL0cWte7hylwuxA9GbxFA7q9wzRdPd8Ixr220LE90N85O8kpPjspQ887jAFuPddvHr6T4GQ9dPwMPhXwK70N5Um9eIlQvYbd0LyPai09FFPQOyFHxrz1jFY9hmWBOzj7Ar14Ve08MXskPWMuDb23PgU+MzA2Pb2Eszzh0XW9uNEKPtVRgL1mxa29NgMLvfsiyD0y3No9q5npvQDocjwHfTc+uIQavQg7Lz21IOQ9WFpUPVk/iDxiiCW8bu5yO3ucBD2v0ow7EH/vvN8uQzwNrFI9tiwVvQ6/i717Xxq9vhOgPXAqvb1XSNU9ODcXPSWfJb5/7SI97y+MvesqmD2gyiq94vVQvYPatzsVjBw9ruQsvAyUkL0afRe95H+3PCxGhr1W7a48Ea5KPT05BT22l9M9B8FRPbq8Tj2PWGg9d0DFPN084rvlpIG9OC7yO6eTBD3X6uG87hZGPfDeyrzj3k28F8h3vVdjJT0/f4E9WvKPvYvAYDyDCac9vDcovTwRLDzWp6w92Y6CPWK05z2TA7K9QzeDvVCApzx5SPG8Y7EAPahfoz0eWge9zwngveJBi71J66y8pKWYPTSkkb3W1gG8Qe8pPufZNL7/o4i9bsQLPROnuzrwwJ49D79KvR0uxb33e5s8uBXdO5blw71XX/o9gm4yPILxWT0pDPG9JSvLvTvxvLtSRpw9A4njPfhyA72FQ/y83kXGPQE2xD0TcLi97tFtvO7iJj1DwR68DpSvPSeswL1a+6c9/KnnO4Al5rtZxdM8qJNiPRtUYTrjO4A9LDD1PT8u3LsVWzS+r7YtOjyxE7z4T0C8mcgcvCYnXj2v1mM9EtDqvGYy2D3xZgi99epOPaXGCD2y9oG9GCEGPKtoRL78HJW9KzsmvRq2Gb2kknG9Y6+gvakgDj3i73q8BFGOvbbNNL0aRx29QpByvXjzir2Bsha+npzNPI++oz0VSMA89WIQvkQ+S73e+kK9qPqevYZgbL0exRw+LyEJPhQTGb1oP4m9cxMHPiYK2Lxv7EM+rJ4tPpObdj0bPRk9IHF6Pestg74pu4c9gZMevq4NAr7KjbY8MUURPLrRjL1ztOw9847kvS5RAL0NIwM+I6gDvYabmD2Z5vM9LYNWu7hBrzyuTKc8GjUrvdN0hj4D6h48wxS7vQd0TL0tu2c9QV9FPoauw73T3+M9tdSdPZc16b3vmii9uaXCvf4QEbwBuCu+FAcqPevtmzzzqaG9kkOBPQ5CT72tzG49INjhvSTZVb4vjzw9nAYRvq3gor2CHga9ZiWcvAgGYT3Q1QG9PTo4PV9xb73gSMC7L4aJveYY+DwkHG29etjhvd/3Q7552js95wrsvbKbWT1yB+69wvpDvOw8Sr2jayq9z2SpvGhs2L1fk8y977AivipXTL18ahw94JAdvl3E3Lw7VoI9iTpRPRECh736nuS6JNhmvMzzTLxxraE9BdwJPTaDq7wnyWA6a6G8PCRnLr2t8y6+BXiovI61LDwht9+8vtOqvUmbqz3vyK68lGccvVyvVj3u2+89r4EVPtqRxTpGHx09SxZGvhadPTyLsh0+2tyfPRlPgL7jAq29OsO2vTRw3T12/o+9nAJPvcZWvD2dJCi9zfJpvu0dFT3QKPa8iyBRPYZfob1J1k293FYxvtdkD779gkK7tY8HvkvOvL2PYjW+4+1evGSFNj2dT4A94odgPIQCiT0FpZK9JHwHPcdgvb1h2hG9yGZqPdn90D3UPzg9TvIGvoR+Gz5/oFK+s3YzvQfWBD5e9gU+01AxvL5Bg735fNc9htrhvT/vRjxz8ZC9qthBPOYEBz2JNWi+ENl6vBV8mLxDAze+Dh8APZlpVr34IHU8oJ8CPsFyu7pPpLS7cHgtPpL+Wz0FqGi8WCOVvbDKobv2sas8j0awvbrMPb43CdM9GfnKPBBRGj0IQrW9cu5Pvk6bVL22nmC+CvMhvvN2o73vhyK9myXUOXoobj1XeI2+EKuBvLt8kz3/8CS+58lUvk7zJDwOSEk8VAnIPZmgs77bcSc+aICHvApYeT2PQgg9VFojPS1Fc72tD9C96f4YPkT/+70J1ny+NfByvnkYML7LFFK9xlyjvfjM/DiUt7A8rv0MvveN0rtUGlA9no3DPWKEIDxvUvi9PT0NvqubEzxSHrq8pF35PSptMT7G8+I9dgGMPQ23Db5xAPC9LlrlOeMHkD1HHdc9xCIIvkRLyL3RjK48rY2RvMR2Jb3fIzM9DTI/PsaS4z1/b7m8S48kvkKVJb00u4o9uLeqva04kD2rRJi9tRG5PQs7Er4zvA082q4YvQKd4T1e9yE+oHN0vYyFoj1tW9i8UzMgPAhN3z1KCjY9PC85vlFgIr26jp89rEqzvVaqxjyOw0o+4Yy0PX5Pvb2oERy9FeDTvLwy3b56Pj09UK8HPPMDxb0Pe5y8jBFNvUqDlDxNOuk9ba5VvrUkWb1f1eo9aympPEKweL2Y9a69l/lgPTM5Lrx12Ny8fUpGvbwXXb1TSBk+8AbvvSsT8DyKIbi9U4j+vcfGDb4YiWA+mut4vv+oNL60gxk9php9vjiKiDz87gK92YTdvVPUijzuTvY8OSIKvvfanL1psqM9C9WIvjy7Kz7av6k8S6clPg4/Rz2+7RQ+2EuBvMow2Lx+Xxc7O2gpvpa75r3YuRs8azpPPRdHTD41iTS9J4qtPbiUQD5OWK+9ql10vdi+SDxKbzg+ypcHvgWslT0ZMBC+3jbcvZEbXjxNrR+7pOB3PbF6sruIJeo9BFWIPRDubj4aVa69BVRGPuaItD0rOhw9wDMgPZJByL0FNIO9D5HEvQDZCjbW1ki9kRp6vAhDnby54pE9ZQpTvsGfNb2QxGY+OQrkvSMvIz5CF4U9j+A0vhEFcL03WQI+/L4TPTFdOLyuD3+7GgBmveHhYT6EpCO9DyVjvosVhzyykKW8VncoPvceF74wl566NjoHPg1dwr39Mea90ZOPPO1AojwSQsW9VdydvVJJlj0G5tm80JPBPGhCaLwAmYA9Xz+UPP1bbT0oACg9jAprvS0yfzxM6YG9oOtnvcvEpDzxrwy+RkcKvhpq371EENi8vdSEPpyv7r1YQqW9Uf5ZvdZRH74jhdY8dV2gvfz+Lj6Gh0M9hsN3u8rvBD1XeDq+JhwyPUGrTz5N+ue7e/KgvW7qbz17dN28NXSSPREd073h4Me9ts7CvZ7Iej1N8fq9qeupPNgC7b1gKqu9OgohPqX1gz1S7728btm6vR47DzzxI8Y8hTj9vHgTjTxz0xQ+qQ8WvvmiGb5gOcM86ic/PBOr6L1LgUm8ac5IPaJ9GL1dAMq8kP+SPY4hkr3zWSu8LJZCvXO/7LyWuk0+Ju4MvniGOb0Xi5m9qYgEPpdCTLyyJtY6Lu/9PSBvR733hgQ9ng5AvTPN2r15F6s9DTZCvb+IDD6P8fw7cNYQPvRXdL380he97Si2PCB42r0nfwa8szEZPcDhkj0P3nw8fDjpPMkk971Ong8+qQSsPDTrRT0Jpy++zpdtPd1LKby4+w2+Lln3PR6qvT0NtQy8wIBVvT1TITxkxUg9UKWLPIf8Fzv6I/g8/q09vl3Z+L1eOkY9HPiJPVSnRb25ENG8UTDEvb8rSLz5PeU9+r/hvEE8ij0qEG67k8VNPSRkiT2QUx+87wHWuzbogb1D04+95+FqOkrH7D0T06C8dzLnu1fjND3huhe9ADFHvaONT77gFd89pkcAvl+cAD3LCi89ii7IPS/FHr1OpXU92N0XPc/CKr7A1+M9f+WIvVh8rr1fSHS6p1RGvb2Jbz3crYi97h0vPbeAHT2nNb69RM+nPRuFszxrnRo9AZYevfcQh72+mQQ+6gslPQiBE71HRM+8QrR8PDhQtbwqkaG8YODHPXZsU72COA88Vth1veSkfL1+wwg++y+avSXP9D3OwAK+A+JkPhBlIj5lcvU9cr0mPWVk9z0IAU++JFlkvIPPUj6kUho9oBAevKZUUr2sOOk9842EPYAFjD00aBo+lZ3uPKKQWLvNlAi9DhLTvbEqCj2xgwG+DoU/vfzVl7ystw29O2s8vgU5Uj4cw829VgPTPPzKQT5GP0858p7DPUBbwz2vphi9ZVC6vK6Nwrx3z9Q97qqovb2QkD1PP8S8zaNGvFOrhzyLnbS8w2jevNb2Gr2H1d+8c0apPaKtjb3sW429uspmvLLDuD1eOmK9HRmUPXomFT6hxCS8S+mzPCre170VAEK9c/XvvfcXvz01WgO+zXSUvbjezjzOLZe9+o+XPFV7gT10tbe9C0sFPH4gqTxgOaa9IDNuO85nlzyusIy9ieLcPYjr/roWWsM8m7jnvWS+Dj4f8hA91eatPdtoHz4JzZK9pHQgPL0xUz3YVzA9T4UUvo23hj1QxwY+23uQPpKQEzzIFoa9dR66vDD6DD5xaew9YncbPstZSj2ZAy4748VHvcheDb00NPy9rdFCvTtPY72dlBM9yr/uPWarpb2pUoM90NIcPWj4vr3BPl+9W6r/u9vUpDxgwIo8/fzUvWMyAb2BAfS8jadVPKmA+LyHnC89UcvKPAP1+z3R6Be+iBIpPfXglL2TO1g9J7PavPNSMDxvR2c8NT2TPbcMEL2zWJy8zPdaPZntP7wF3Zg9hZYbvg3fjb0dKQo+g+WrvS0VCD3WqtU8Kccpvr4+Hz14MYO8GeP4O3CDyztIzEa9gSkfPrvIJD0jjSy+rNlXPCsF6DwuwrG6ceUwvLfAXLxJLzK8p3iBPbjVvr2zezM9VD0pPa3uvLw2avW8nqiTPZdCrT1qDuI9uHOPPSTVuzxeU7y8nSWivVhjpjvLmSq+5Le7PTdlUT0b9Ki7BT+ZvVYV9jxQgw49tFEovRVO5z2rCQY+TBZiPdiOsryKsBE7H0SaPRwx4bxRknu9RLsQPasIwr3TO5k8Vsv8PUGaVz3qgwM++xA6PJouEj0ULAc9A+ofPeQ/ATxCdMS9TZsVvuF+Qb2FD/a9NiAFvqcyX7z2lxg8rWb2POfssb0tkwM9ZDrDvQkAtLwW7Tu8Ir+XvILz+zyBe0g9c54+PGwfuLyr1KA9QfZQPfaVfL2c52A8QHHjPEDWyztCSsU92DfCPMsqfTymrxk8uXTLve/q2TwXACq+7JMmvZrez72GtMM8CO/CPLGfEL0vZ4Y9/gWHPLuZKL5NmUK7dFEcPasxW723crQ7OckzvHfQDz4cJos96A2tvGv2cLyKOaw93ZS9vdNZMb7tvJg956GovVqaPjwD7o46OH4CvHUQFj3+VMG7Pp+pPc0fhr03Z8E8MlkYPlyJUb0J4hC8P/t0vcEo4jzCGh89qu4NPmncab1UlTA77/BhPRbsbjxjlJA89bgbPD6nnbxASnE8yS+AvSnIhj0wLNE80KoZvsHWfr03cSi9V5xQvbn8eT37/cK5Q4VQPe/7l7y0xQs849KDPZSKozzRWlm9DHK2POUTTj1Pgno9I6XCPI+erL2cG9E9LftaPQBrIr7jx3o81esdvQrb0D0LtcY8zcMjPQnp2rwt66M8PplwvE83+7u7Pso8cFTbvP/xlrwMjV894OG8u2mq/L0Og/k7mE4+vXxGarzaGhY9tCpmPdsxvr2cHxq9MKNPPYZubb2qE+88BhUUvia44L0k0hC9v6tPPlGwR71pEwo9UKLPOtD+E72Weww+SppNPqeu2T2KD8+9xWrevUBWYL3yT4O9kEuzPdXfnD2MyBE+vaLFvMS4drxMRRO+/GNXPHUCUr3LjPS7yXkpvTMwDr0NMwc9g9BDPs14ub2oTk2+tLW7PYOTSb3RFMk8lFqqvXsRQr1/Eja9+0mIPVVfQT0jakQ+PHXFO7bxgD1RwlI9lNFXuYtzTj4S0Uq92okTvUf7B70XcYO9XG3bvcYT4L2z1Jo9KhdGvvSEkD17igk+g4xOvUpntz1MQSK+SiSivKXzr70emTW+r31HPfXWBD677Ji9ihpDvTj5aTx2+aM9Y/mUvVFO6jwJPoW92a0YPfLuqrxpDak9YzUXvCjpLr7L6eK9McrOO+eUCz4dtCw7x8ATvUCbXb38z7c7B8/XvRNvUT2gBiI+AcGsvNAcC74BYLw9sc6fu+NeZbwmxhw+JZARPe+AfrudVPy8wn43PTlnCb4VX6W94PlnPXDZ2Dy52MG92qRcvfNsiL330OI8SlHrvegjsj0zfMS7sSoDvfapGz0Kaq09ybVavscbAL7K/h09IWeCPQ9HcDxLm+A8hQtFPJmXpr4Eb5W9UF1uPbRYGT03+u29lqUnPWAb4r0vwPK9uaZmva766rwsa6E9mOKjuVdZ6L3roNS8p46SPIqNLD39tIS9vicnvZ9D5b09bX2+rFYaPVP+2rwn0xC8we5QviNK97yk2Qc8uwXJvZInPD06jkE94JAAvk8OWD0lVJU9x6sUPipnwDwoWuo8XDB/veNmLr3qpJE9H1oAvqU6Pz2Y1DU8W1TnPRCsAj0FktS8+QkpPfDVID7nEVs9r2hVvih3sLpvg/68NfyFvqYPnD3F8oM9tMOOPX4mBz2MOZq9tXMGvjBPxz33FDI9PY4ovWjwhjxZyc+9rA/tvc1XPb05rRo+8WjwPHYE1708ANG7Mf8APsscsz1O/u+88gLJuop5wL0WInu8/8RqvjzvRLxKwBa+LlMQvpz8vr3+DdC7hTarvlXknjvUcpQ9DsQJvlBoDb78t2Q+e/YgvfGh4bsJgIi+mSoqPsK6/j0440Y7P12+Pcq8WD4CmRk+B3T7vcItmj28N2O739QzvhXj+L6lPs++uvTmvHBXi71HRow9a1GAPuysiL4fhue9tkjjPSR4uj3Qq488WFE6vFedPz5pkPm8Enujvevc9TxmW7E9GiijPbXlMj3mtyS71Yhavti1VD2HKbA9EV8DvboXpb1SVhE9JmUtvUKV+r2GNQe+gTtJvZ+4/73iy/M892egvIqRPT1fZjc97DN9u9e6ijz6DIS9t3PMvcNLi7x8yFg9IjVXvGmUCr7oUsc9caEPvpb5ZLxV0SI9jY4XPCYD+71yEKE9He50vVUleD2sCho+IeCxPYcporwMo2G9lujJved01LxdAQq9+9zrPN2T9Lycz3W8BRZEPHkq1r2sFBC+JruKvQBUPL0C2xo7SojEvZXk3j3IiAe+X9PRu6K2Ab3M6mK9q/lqPMA9gT3TzQ07qtYuPGJ9xTwmIEa95rLEPMZXozxM2Wg8QW3KPSt8Mz0Bhju9dASDuLWz3T1E02s9V4+avMiBFj6X9309tfLkvRkChL06Q6i9nW9zvEFoCztKbiI9FE4jPQ+y2z00ccu8H7SOPX+h7LteOjG9qJv4PSBsQ71E1nE9k2+hPOK/Wz1WD568Wr6ZPflwPr5kHAO+utGcPfiKl71HaQg6aftPvQsTKrxbJVO7gtOgPGRhAL1u8by5TLIRvQeWxT2CmAy+x5SbvVCOkr08Vuu8hixQvjl8Pj0AIn+921yKPfWKC77+DUE7ooWsvfgiqr1i72A9IDwNvRGSJz0c14g8e0nlvBmF2rzlFDU+Gy7EvAWHWT54sI26svVPvk7Jwr3zyR2+43ACPEr9mLyoFBS9WaGcPP7MPz2kNBu9rqZZPbsiu7xRyvW8T1rZPfBxNzz1Qbi92NfxPGgVXD0P8JO99OIzPbJdRj0Yk8y8DRk7PbbHD7wI16W8x5GYvcLShT1A9w8+ONvgPPe1mj2Nqny9KViwvLSRED17N9+75ywYPm+URb1gyom8xqfTPFJlDDxae7C9wanMPXyllr10gH29bgWEvWwE4r0DPuO9+YvWvLAbpL1bWQc8IOpnPrCfjj1H7mu9tJ2iPCd8AzyBXqa9CXvcPeId4zyjHHA9rWlzPEr7ELtpIp49xRbXvBDnrzzQvAS9AZPEPXF8Zb2shrM7lZRVvbeVHb3owIe9gEl0PW1KBL73EiU94OSUPbAvnj04V3c9477jvScOCL7hfNO93wgqvtvfmr0JzRM8IGIGPP7GJTv4r+A8Ei/qvNx+uTxwb9e9es+avZKFOr3uz9A8YAoHPdZkXryd2bk9hKoWvYcajTw34N88c4/sPDIGH7zAhei90HdiO8A4MbyGi0+79kQnPTzrWLxI4+Y9wSsSPU5wP7x6Ga+9vjacvdu7xbxkdAU9gCnhPWfqGD1fOlA9qHTYPVhYl720byW+KAsGvfTMUrlVSxA9bnGVvCS9nz2d2vs9eXYkvWDy7D1KBIS8rf+/vctNN72AZZo+bY7nvXQfAjuNhKy81YhDvYMN77z82hq8cjsuvCJxJD6P8Cc8YRiDPW7oE70GK0m9CqLLPSx8AD33pH49V+apPLSTX7zNn7290lwdPlbhlr2BTMA9GLODPCMDFzycWzo9x0drPL7wmTvaQRu9oIR1vX7D47vtM7I9DXvzvYz09LzykMm87+40POcj97xGnyK+luzKvMtrtLypV8S99oaVvI1turygKfW7oTYAvcViBT4WK+O8E0UbPSO3P7zSGYk95egsvo/uZLyE79O8OAqzvfXi171+c4k8Fq+TvWSzlL3ytCA9lBY0PWyMOz7IpJc9G6WtPR+Iwr37FhC+govwvJMhnbyPIYi91W+kPckY1jxXRoW8nP4aPm5xWL4dgaM9GHwbPuTEvbvi3gM+hK43vbNLIT0HlGo99myhPbU7Db6L2c09ce6xPfZhG7zxxay9S7N0PZ1x5L0XFxK99DhpvSTKA7wDHCs9KxWBPW1TFbwDaC+9jk1yPCUto71YLWU+wJNuvK3slD0qQTa+AQ4ZvcT49bsIr7O9l3MUvQeeazzUKNI6bLLHvHkXcDws6Vw+r+kqPEee2Tzu9rg9HUvPPSNLDr4C/m47+z2NuzlA5z3UAmW9zGRdPO0ulbsOpwg9P2/rvODaeb2EIOg93F61vWj0hb22GNA8NFFAvREHKD6lM1U9IdMavfjEOTzppae84sGuug52Yb0h6qE7w17VPTtsQ72okuw9vym+vcP2Fr2WX8+9SCzOPVquIDwWTEq94dInPc0uvj1hX769Qx72vL0lwL1u/qs92CXrPc7hxr0Jezo8UlZFPZDTvr3Utre96ZtIPdWgw72vgQy9zWt4PvTqzz1X7y89/roJvrQFu71aYoQ9LPdmPYQk9T1WU4A9moZEPbLUHbzpm6S8h8rPvR6Z+jvs3f68UukbvV+mnT3cdqA7ft3MPPH3gz3Md2a9gPOjvKUI9Dw3vKI7RJ6RPQ+i9jujTtw8J6JEuygINb7GVge+1msSPrYqkb1ulJg8iCfUu0a2gj2HjoI95bDuvTqMKTqMp+k9Gz+xvIfjeb31uSI9mHMBPlsr6r0mixQ+n2PwPfT+1j3oaR+9sMTPPPB3w7wqbZo9ZfsNvebfjLvGZyc9HyZbvVo/nb2eKjQ9pV0avJfxpb2516A83bg2PhMcoDzAyVo9vN70O4sq7bsnXmE8vzyAPZncqLs/OAW+OhmavRek+L1K+SE+AoA3vp8ZMj1gXmE91KUxvjpYhj24XD67W789vkLSV7s8sN89N1bnvTJRAb0JfS09oZyJPREwkD2C/BU+qi/bvDp06jz+S6u9iqNIPTySrz2+lQS9/1BgPTXMxrq5ZQs9e7uuvH6iAb0CThy9BzyQPTbiub1EJZI8/Dfeva9dVT3XB5i8q5gkvAovijxacWo9cl79O71TLr7i7WS9BUgwvMfcLDtX6Q89CG+nPaBmSbzN8IC9Fx3PPeg4kL33btm9dV4iPXvLEj1vwca8uizgvYKup72fnSq9jzHwvDqVuryl/kC8vqZ1ucSn8byL/mA8Tp08PB/eSTsp42K7w+F7vRD0Ej0ciIQ96dLCvKcHG70chLs9uVC3vAKW8Lum4BK9dM72On8Tmr2RR5g9l2OPPFKaXT509xA9Kx8nvf140b0XCxY9FKGrvaaAojz8tBe8ibL3PFnSaT3xd5k8msISPj9IM70dES89/mzJvSXCY7qH9Xq89VTbvCBcEb1Cwpm9a6KhvGY7RT0BqAs8qlAyPZhLPr13iYo9TM33vD5cKb0xVzA+EoRhPVGuej07SB8+tF2QPXGsAb5zN4Q9VZutvCTwE72pm5U8LfBavMboLD3p3Rg9BdOivR+0HL0lnpS9ccBRPaoJiz0z1je+OiK1vYZ5QL7D15w99ueXPZHi6Dx+m0W8EvDhO3SorLwG7F69LZ0FvuMt7T1heB89nbhDPZaqrr2UtNk96rWAO2G3gDw3CJE9AP6tPZ4Fmryqs5Q9m0gBvV807DygLCq7zU1bvQwLLbwTo6g8ft50PN+ghz0oXGs8NHkkPdiVLb7iGh+8huFpPTKvo73nD/m9QmQtusLJGb0g1Ie9GXbYPTFlmr3z6Aq+3gmjPIZ0Cz14Nnm8yMJ9PjQb3z3lVHi9GqmIvbBLHj3zLgQ+wWnFvBy6Bz1f7BU92y2evWntlDuvbyQ81He0vXYcurzZB/O7Wrf3PC5fGb7O8+y9PVgdPXiXJT2boo69tMniPRPGS777tWQ8LqwIPftiCj4h1n68U6+LvClqu7wzTRS+RGqnvbKT97zZFT+9AoeJPXrxtj07u6a9c5K8vEKU4TyuAQO+jULivTNDljy/h/I9TvH6vRjhDr2usFg9GZRsPdcxW7yG4q+8ywCDPeHHO74Lf2G9+hEWPUCc4z0ZJtY8BE+MvDXWzr1MP4W8tbWEPF+fZT06Izi+SGmAPMjV5TzU9Mo7QMihvUBZWj3vEeM9Q4IPvnExLb3fqmy9mDD6u8FAQz0+9ye8maQpvTfyDjyW/Ym9/OvkvQL8mb0/NCi+r+oDvjanxrwpoeQ9SvuwPRKIZTqfeOo7K5N9PUW+aj0ZHUS+quEbvhMgnDxY6Jk9Qx8rvu+dfL3kAKG9cGdNPbTy5b0Kqyq9ZbzwPLy6Or0vmAy+cIC4vFeOJ72FYrY8oi3DPTabjzyCF+A9Qpo5PPsnyb0NYY28TjLVvF0Ig76IEl68oBjrvQJPErwUPE091TiWvv0UzDy+SOe9Ej6CvdWkJL5XHg2+Qhm4PJ2K5D1I1UQ9LtW1PA6jjjvBwgO8n12LveMIOL0Foa29Z33Iu/vAW73KUA49HpXLPWns2Lvmmvo7uTeCPCl71jzIVjA9OX8cPbi9Xj3B6Oe9fHFyPLy+qzzGcKO+yB8HPoZ4TbyTGKC7o+IRPjmGnD1E5ha6RLUpPnoDx77eP0U+MvPEPGHG2rul9be98FSdvQIbXb7PtkA9/bmXPKVdZDzyOlq9n32VPO/vuzzzaFi7uRduPSNGnr4uMky+IBrZvc+Ptj2b9yC9x7GAvXegSrwKYa69sjSNvRWLd71DZhk+MdldPR5Upr3uM1I9UHVUPt6hIL2g/ug9IM/Kvf4SzDsfscK+jfxQPXODmL3UOQI9Zrswvgdfqr2A4Rm+XHAKvh+If7zMPYW+NrDfvTcJkbwj4bu9ne1FvZ95Pz2XDki9S7qfPMo1D73KvAg+Jb4sviPGUrw0KEw9C1I9vl4icr0TaGM+lL35PfAvcz1DD449qGHQPYehJz2JDWQ9PbFuPdEIhzw9+VI9h5jCvE1N1D10IqM8MQ+MvXO62b1Ve4W9zNq2vY2ZGb45YUu99w57vey3YzzI8oM9NDbaPCu4qr3qXrS9ZgoxvoS7z7yCAuC89HOKuynXq73oT2w9pdkfPLscvb0BXmE909isPCaW/Dw2ck29GS1DvZfk1Lsm3Ck9JAoXvVbksD1av5g96MSdvYqFCbxltxY+oxLuvGayAz7G8Yg9VZS1PVe8wTyn9xG+jE0MvkTmTD0F/is8xcWQPPCkgT3fdRM8w2JqPluLJj4kwdS9QakePQnrbj01Xj88TFajPLM6wb3yG6U9FSpAPkdPKD3U+Jg9JgYVvWSrhLxOgZk9qoZQPccqob1QgOm4iROwvV5+Db359Xi90YrePT/oNTxfH5m6cSeyPIO+JjzmFw4+z+oVvFVOTD2dx209LG+CvX05kz1uVCW9tBmvvDEZpjzngu69M+mnvNR4rLyYCNG8rpGmvdzSzTtnd3i9RuxqPTc797yhiRa8chv4vZWlZz2fUAe+6O1zvUymRr0NL8g82yotPfhoBj0VYBg9EqJOvBP/tzy49R+9WHUAvnmcaT1MR3o9N2nHvE2Vtr14SCk+SOzOPITStLwu50Y9KUTevSf4Lr1zcNO9AeBovV6Y2j3gGKa99X/tPfyMz7tpeBw8yeE7PizjSr3WhNY9QwstvsMslL1UI7Q97iu8PWRg7j1LqS49axyJPUgnpbtdbIg8SaDwvL+dIT2EVHS8TrTRvT5PPT1ZrKI9ghzbvbcJlL1yZYY9bU1OvROX6Tw8wY49V4BkvJ/V2jxOlV29JXUIPiZWJT1s+oK8fbG3OohfiL0IO5c8lkYFPE5D070elRo9dvWOvU6BfT1uSR29BS3KPbAFyb3+DaI961djPUNQ8L3iTvC8ARQTPusj1LwVNEW9U92RvK2X4b1dBC06DBE2PHPwXz0DcYO+CgRKvOQwOz2LOtS97z3jvOU33rzl9US9Hf+WvY9arj3F4GA8+dAJPZBP1L30+qi9dkdJOwH36L1d5PY9ZphDvEptIb17TC49XXvPPGctV70ACLc9Jg99vfB/Sr0VbOW8IXbdvVgQlD3dH+O9W7EjPQ22BT4WqVS9f2LsPBqYJz0VsQ+9/SQFvSEa3Tw1Tue9ayE9PIo7Qr7j2C298du0vYJYGj3umiM8xNMHuwbhsL2OKLY7M0pKPTklrr2CZTQ+k7rYvN6D+L1ETIe7RNZDPZpl3DyXCqm9RBX1vZaGVjw3uhg88g/nPLGUuD3jqgs92n6lvWVFnDyW7Ss987ZIvnJ7iTxtL209flumvRDj0b3Y5B69fEOqvc+1Wr1tali7NmBuvZRbqroEoz0+x0TsvSlp8z344c09LXe1vKDmfDwle2e9NwwvvYdG+L2TyZI8SSUhvoWaVj2rw4y9BGyxvJ9zEb6bctM9x8oJPO+DHT5wj9g8Y8A7vFZj2jzXEXS9aQcXvtBFtj17GpU9YKQ4vs1EKz7AnC09TanQvF/hsT3RcYK9O0TOvZADRj4ixQe9PCqzvevcMT1v1n88u6bMvX2o+r1L2zC9ECpKPf2AZj2P8gA+wnaNvEpBEz7fPN49yvsHvguJqjsvq1w+GZmPvYvViL2PG4i9tYsfvVt3vbyFoF49QDECvKKjET3TsEc9oQ2pPRsEFz5IjQq90DoGvq39UzyVeNa9FDvJvVzqjrt9NvS8YqDLvF4q8bxslkE+EVoWPSdcKz3TVl29IDYwPeOFdTxhj029pfmPPXf09L13Yl09GbcAvd7y9zy/kkU+tdoPvXCwXDz10Vo9ZnmYvUK3Kr2CLn49L2NXva0Duz2qD4m9rfRwPKO/7b2tszK+toOxvVNS8D29vLo9wCpUPm5xFb7GtyY9wOq1vDoH3D2LLA++Ps6MvYJrNLxS14s9eKC2vYEDzrzSnvk8HBHRPKkeFz2Fc149T9FHvmoy9bztZak936GBO+NbZr1RgaS9hucJPAbmIj6YFBQ+dGsMPrl8Uz1t0N49dJCPPNVz1rz+IIc8BJ4huoZcnTwng7O9YA+PPdb3hj3cJ3u8UWmzvBz9D7p3THo90G8/PL+qwTxEj3c9ZIMgvjA9pzyX+AQ82rq1vUjCeD29qhK9URMlvndwBD5Be8M7ng7jO1EYKL5tya09O5ArvkexGr1X28Y7HFyaPWTCpz0VXw4+oWCHu0acyD1WBLa9VsGCPJht4j30pB0+01GXPYBxx7z0mRG+ZaULPtkLAj6gXgw8geiiPRw7/j0s4jI+LSo6PQXaG7760om+tHjvPS+Vhz0QpYs93ZAFvZ/z4r0ccMs88e3zvcSVj72fl8w7z+ClPXmqpbx2Q1g9jaOnPdGGrL2P5Rs+i/spPQszRD7KaKU9L7rjPOZYPj4Dtoo9c9u7PMvI/bxEUMS9QsGiPZx5AD60v109wmfXPayoqL2D+Qk+ml6MPiAgbLvRxpu7zsYzvTmPXL2xvIu9M10jvr/C5T1fRC69GNjrPXMoAz5fTiU+yATNO+Zoxj3RLDs8WoS/PdXuWL0JckA+1WGzvNeYt721n1W98tYcva/slztsIF69pIowvRpRXL0hJqs9doAGPCv8hT07LZ87MvNZPFqqjLxOHTS7VA4Vvmh4Gb6u2CM9EygcvU820Lse7RI+iHyXPf0QBL7csbS913VSvfwrVL4jYAw9Dj3HPOLrNz1Nt0C8FWBFPoOTZT3F8sm9U+t+PTwUqLtSVkG+/ry8OzSwx7xlxuw91CRVvmIqAz53/14826ojvjy8hL0POCK9VJ9Rvizcm7x2dEG8tilRPEtVlj3RqSw9heVTvImeFD0mwXc9nmY/vOcN8ju/t0S+b84rvj6UGrwl71S9l7FRvm2EtroL2kO8uCiVPQHiCz5CZPS8tTu2vWYchz04ENY9OExPvfx0pr0t2ba9tIzfveVGn7wHWrA8llu2vFUdhT0fhtc6Ge0WvM6WBjwlSLE9JsoLPUF+hz0kE7i90og2PX+jqz0c6Pi9JoOwPHY6ejxuxUS8xb7IvdE7Eb1nVio9wplGPOS9Kz1ruiY9q7AXO1ww671j5UE96nbYvXmq5rwd+tM9Z/6GO2/omz3RCwq+WxGmvBP72j0ZDJc9zXifPDIoFj677Gq9hISBPE5DCb0mog49jRaevbViQz063wS97B0COHr+Oz43nz2+gYYHuxZSTr1RBgG+kHX1PCoGxz03kR+9apLuvAg/Cj1xObC8Nr3yPERFajyUNf68jurGPc5hEDx5xwo9v56AvEX7J76gVeE94tNKvSKFDb0Wp4G7Vh0BPt60brzQbPS90rgwPsoliz1zjWe+WOeQPDb7rzyQqIK8GNkqvjj7AT6WxNI9WPtMvRbmQL1rTxy84AZRvp3mej1zufA8g0gcvcdNVLz/X9S9zUxpvAa9NbpKDHE9x8OhvOjGAL0lwWk9BCD2vIXo2LzKsyY8mMaKPeoF0DweNLw9a4TJO1KoGT5A2jG+rB7mPZgo0b1cP1o+0ycGvrE03TyUB8u9HioAvIceI730+jQ9LZlqPYUxeD0ohWG8Nq8svf7pfLxQxwG+BkqhPaVQb7yYKx8+01VBvdK39L2amE88rGRVvOK4pD1gQ0K9VW9dPMxk5jvepRw+9rftvTyYmL3biWe90nhPvX9l4juGEG+98PcSPfePFz6TPJA8Vz2mPQHxSL158Rc9EMU0vkmk2L0/msm9ZtYHPoclSr5sqhK++BtTPbqH0z1zEwo7Qya4PQFpDb4RsnM9MsUcvv0B4b0ObwQ+rvgOvSblubyAtDs9PWwavdULgD12vps9SYR1O/fZZz094g09vxqOPPwUPj0m+dS8jGzlvF+Rxb19Iqs9rEDcvXZ+O71HAoY+ZNSIvq8r1D3QfLa+9XoBPUhiETziGau+SBTWPYK7kb9Sjyy+e120ve+mNb5On5c9I9dYvg4SN77pu+c8eyBEO2cFHbwYkUe9ndDdvJE8qL2KCze+sg4Zvz5/7z5sNdO9xh/zvUBdQ7424gW+0K/YvT3pVL3uqWG+gukAP1fdJz5o8cq62IiAPAitGb5XbQw/9+bQvdAN3b39Tq8+FsIUPU3uRj4MQPA9QWsjPvie5r2x7V4+UvkAPWVfAT49NPe9gm4LveaJiD2r1Ay+KF9bvj9t+D3sx628256JOhi//r6ibA0+0nU8vx7ejD6xu/i9Qodavr8BsbwAXiq+8vtfvMkikzwfxZQ+dfyauzkDXzyR74O/eGq3Pk7xuL0bXTi841vdvr5yyz7rSzC+DraLPhS0crxshyS+MTsivbBLNz7RN0S9xYBcvp1EsL6LsgQ+rw9RvjqVv767SgG+vtITPUfTjr5+Er09KyHevY/Y6r6ZHjW+HFnpO9p2Yb5ncEy9PmEeO2CaBb5jdbk9Ur47vpKBED6HL5295S0VvngxE762hgK+5ljaPTZqbz2wue+9Y19gvozxT7+kblW9n9qKvwYJPr5a3B2+gCnIved4BL+a+A6+gY6iPTR11bvcKfK9QnN3vssHEMCGqHc+U4NCvco8Uz/KWt88OwtePamYWb2rG/c9MCMSvgtg/r3u0fY8YqfNvHpNeTtYSvS8QuCHvUiOBb6WfsQ+fj21vnTK7L5QeD69guSWPT2NLLz89K09fcO4OwXTgL+xLOm8UgbMvsMNJj4N92k+6FI8Pqtqkr4FQYm+KExfvbCsO74J3R0/0t2cvrmhND4o7Pq8X6eJvXFumb3CeBi9qu0bPanyhz3QYBC9F+jJPUlnKD1NeGq9Z2oHPU/AOD3gxWm9tPmOvE22zTtYIyQ9T2RxPd6jST2Nr6+9nazTva5GUb1Szoy90gs8PDalprzcgJq98yJTvIX/PL0LdS89mMMwvsJ/br3Wi9Y9t0vAvcyTU73foU49rw7OPexlHj37a2q7ZQG+u90tt71Work9xqlUu3rnEbzHiNY8AUXMOt3ljDsYWdO6I4P/OqpWFDt/t+W9JfoIvuLkOb2zwyM90QGVvUJfrjwdo3Q91F4CPVwhCj2EESm7rh5BvSKVmr2p4Zi8fUXbvVl/lT1Q8ac6VND1vPG3vj1CWqq8BsKivYLWqzyJif+929/UvX524bzw2gA+Vg0TvkSpAr2k41O9xqFuvQE+TD0bHYE9Bsdyvl+JvT0AK+M8IGtJvdGfmL0rMIc8Pyy9PUl7pztybYS7q9A9PVIr7D1JVLO903TwPQZ14LxUdai8ge09vmGYHr3R7u+8EXb/PFImP73FQd09kNMEPVNLMD7vVv06K0xHvYZqTz1TlRS+m4stPQlya7wIhUW94rj4vHpErzvt/4w9tXKjvWVWPL200bM9U7Q4vXFkrr2m/tM8p+I2PiLspjxYtXg92h2lPQd/HrzZJt28y7D5vdW79bxOxG29yq4QPtXzWj2YOea98oeFPWXFHj6Etpq9jlquPSaBwT2dodO80edEPVAZ+D0Kmoi9IaoDvVjbFLzTfto94NRovfDIv72l3l28qkUkvPdewTzXnyK9gEBtvBqb/j0oK4q8qAAJPZb4SL4AmsE8SrqXvaCdyDzWWNW9nwCIPfwiED75ZpC8J95TPD8PO72OkYs83ko/PTjMnbg7Uk88DWEOvbFlAjt/IL69LXRQPJZ9rD3OxYW7rdj2PO2cKL26Ndi8yc3dvFmrBj0mKhi9ViW3veWDPr0JmxU9EewAvWE4QTwfSHU8uKqavaV387wlQIy9BQSRPHzdZb1oJkQ94QjNvL0u9jsh2JI9a5RFvTeXHr7AaeA8kE+3vYX6JzzZPUq+jO41OxAn+L3GMoI8+DS4vMqiPD03pos83C7eO0bYczxcup29hcOVPEre2zyCXBm+EpAAPTgcr707Nx09vMIevs+WBj52mts9xjQAveHLh70oNJa8HVmIOwnWkb1LzAu8ZHM0PUToWL0p1Jo9QBNLPXz/1LuZBXC8wj97Pf1ieb1W6Ho8+JQHPlaOjr2ATYM91JBRvG21Bb4P/SE9fhTCvOVtsD09yvM8Qr9+PVlkFb09Vmi9gPUCvZwpiD3eEG89O+g3PBjaG77LiQA8ep8YOimjoLzKTdQ8hGGqPdPv1T0Nk5c8CwsMvhQhoDsTage+DSPkPbwUHLwKR1g+MKvaPO7+tbxw9BW9Vo+1vRCFAT3kDCC7k2UyPqtKjzyGSGq945tbPY69wLyA2/G2CaHdvfURC74mULE9B7UnPebpG77E/cu8+muUu0PFCL0ekNg7mFjtvDgae70JgoQ8fmV9u3H4UryIVKo9W4IlvaR6Hz6kLKM93lv8PRlXCbzOUp+9vGbNOqu30T2/4hs9Kj9tPXegvLz2rRI9vlt8vLuN6711OjO9+6xbO4bJAj6hJcW9VWGJPBFe77zKAsQ9nXJgvW7jqLytt0m9oK4MPjTxY71zgf+8YGQEvs9Z67yldWe92WiqOwEkpLyecCS+y8WXvHOAizuzWV27ltmxPXInyDxgVa+9FkeVvCCUoru4D8e8zdB3vJtnZL1ELo69FhVqPS6FkD7zdvw6898WPaFqcT67lP29zdxPvSjLjL1gVPi7uVQcvXXWF76f0I29qIXXvQIuJ74UbGI9MrFLPqV+B75X7g2+S33VO/iXG7zJ+wy8MqmWPW46CD2gkPg86xWnvCJvQD4LaNa9MifSPTTzKj3ujRI8wgDnPfl9TT1xMBa9agI+vTrh1r2My/o9iWAMvk9LDj7+tK+9XEHLPAvFyr1DZxo+1GlfvYWf6b23axC8xgJYPf+2NLwYMuu9PF5ZPiXdST0G+L28iE1JPsXuIT44PA09SZJaPIi80LtBzum91Wu9vbKh6z2MFoS9V7jIvGfIrL0eYyU+HfqoPXzY0DyRv5W9YrEuvT/1XD3B23Q9XXJavW9Teb3ApCm9qwm3PBYIubwiK2k6iRbXuZ7hGT4PqNC9ybY4vf1SYj1Aag4+MW6wvbGIwTxtqw+9IyMMPR83OT6aWkA9rQbhPLOOdb3bhcu8K6w5uwpQBD2Zvdi6nNCjPQ+agjsjb5K9IkyqPYbztD2kWU+7AZSQPNGvq7wgVKO9UqAbPbEh17zXNsE9p8ckvTAXU72v/3M9gBx4vc0/tjzsmte8mySJvcfopznb+tw9CpYcPmsIlL3dFD+8sB3LPT+nnz2UhAO+yOgkPVydmz32y8A94KcMPKV/oj0NnGC9iT7LPRwNQbpHSrU9I0MXvb/bTj0+s9G8EtYXPCXLyb3fXB09zdGCPUUlTTqiuS89N4urvQGShj2zGJe8TDlmvSzGkzwrjKe8MW4IPvYmmjxQetq8qngQva4j2DxJeiQ8hM6GPLLHUz1L/5E9cCElOkAO9r33srS9IyLJPVreX7w5g6K9W7KRvHSa0j0gIJi96xBKPWxk0Twsj/S98FIEvoed6rzmzpQ9cWPXPBhDzj3NP1A9QOfQPR+sSzzness8M7m+vZ5bFT7agdQ86TJwvXqkq7v88Y48HcSkvDYYG73OmH89vjZovAxPlL1QzRW8qUqkvVI+x7ySqPI9gywJPYnM3D3VetE9kdT9vAgPWz1e3A6+P7uIvdesab0fNxM9WERCvQa6Xrzhsue9KzadPSP1W70OpZ88N8UfvcJjCD7dTdg7c426vCtpBD7SNio98daEvMgxwr2w3uM9PR5pPG26oL0NcQK8y45mvBKelL3Sss89vowXvfizHz38G4s8++0Rvph9tD0yeyC9rpXju8olIL5aa069Jq2NvHhkGD6aM9G7MNTpPbVzW7wvvhc9sJy7vTMDh73s2ve6AXOdu81AL76K9Hy95TsjPWpPm7lpIzc9njV/u9wp0b2a21s9z4pXvSsJk7x4oLI86kkBPJxbIb0k/Ju8EaiKvUEIDT1eKto9HSa+PX21Ur3A6uG8vOm9vQXhzLzbMku9E326vXLzlLzEtjw9gAI9PuiM8Dx8Yiy9Sn0cvmfDhjxQFNM8Et63uxUmuD2VrZQ8j319veVE7bxPz6W9GcC2vcqbgL3zC3C91WuNvfOtgj1zyYs9TsHFvc2zBj2BwOQ8Wp4EvdPYGruOqWu8CeLCPEb5h736+s29jTwjPeZu3T3GJL88DkQZvQhArLs7BpW9MgksPXwVlz03mvS8zpI1vYvO9LywVtU9JInlPD0jkj10e4W9XmZhvVfzhr1XOmC7U9qDPD37Lz3heso9ctoevtkcLjvr6TE9B8tMvBQobr0XOE+9Hx/wO+dSKb2Z9J+73vucuzT+9zxVBwQ5/acsPROxwLwKsLa7jQs2PUFWGzzoA5u8BooMvRh4Pb3vZIA9Z6X0PRyRibpsGec4Dvh9vU1pXL2XEU09Bm4kPWdsBT3QOtW9qy74PBMISr2crx49QIGVPLk+cr3p/qm9d5Icvc+6Or21FR8+4JotvRaSbrzpyLa91LUXvc8DBD59HVc9L2+kvWUlF70AYNe67/JPvtAX4rxB8XE8caUxvQtqez38BTy9qfK1vYwAkr2m7YE82/y2PSVua70359G8PbA8PT9FUD0uUNo9Ph+0vBNoer3e4VI8LaCkPGBvBjwL/iG9zG0nvWtn772qEo28vv/2vVUu0D3N3ic9ooievaqjrT2ptsI91tJWPTMRqjqLWUa8+Cp2PE23ZLyk8rK9bMX1PCrWG7wF8dK9H2u0vAJCm71hqom8hsGvvYsgbr58PYy7k0NeO7q2Ab47z327S7VfvYMbWz10CY89qcgkvsPzOr6dzfG9eNW1vLSMdTx/8y69T0sMPX5HCrueDVs9US5iPK7Qnr0X5Rm+st6IvHY00ry0Y4S9vA37vZXiVj3+FUM9WNRaPQLK/TwSPNe7FHKoPVuh7L2nsJm9tRMVvro4IjzzN948RsJzPW15vb1z8ZW9wrIBPsKg4Lz0UKW8ok8OPdO/Pr1to4k9s9JAPEVJ7z0EgNC6INnIvXWpI704yO28t7qIOoZHn7ylVJc7gdscvh+XOT00jpk9PVeuvfYZVz3RNgU9LLsfvmpcTbpM8Qg9tBqgPf5er71vOYw9NmWEvCifwr2cTd+8uQ6rvfa44jwxiSY9qFTuvaJ71T0syQQ7aSshPCM0lr2Wfqe8zxcuvgnQg73P0j281r0BvoXF/7zsVzE+mdeuPWUjlr1Pc568HPDJvZuXDD7O/9y8iSdSvr00KryGM9c8jnthvewHIb2OtCY+e5gCPFUnB71OWPE8Oqd8venKnb1tsiA+WlEBPZj9jr3dSBE98zJbvfhLO76r07K9+skSvhHOQL7PXC68dizhvbaWjT14wtC9CXhSvVk5Gr7yDKu8RXmmO9m/8z2a4xu+/4CCvEaSRj3LD648gQiSvL1GSj6TbBM+oXyNPAgCaj3Q/QC+EbZUPRTepL1JCeu+6FBgvfT6Pb1vpZA9f9fVPUuvcr6WNuG9sbeGPTTBjL0e1nq6b4bPPHG+zTs/6bk9GuEBvlMVZT2GP7A88EivPOBK0buLHBC8DJYSvjs5wr2d3/o8nHShPUpBGD3IRug9nH+mvdbHwb1mRAm9kCZ4PWiupL1TZva9KnG3PBVNKT0E79k8862HO5nDfb0MB1O9Z4ACvO+XyL001R0+AmHIvQMyMr1Tkg890h1RvmBBiD29LI891kVbvRuYrb4/Izo7NtDAvc7mgL1ynMO9n4edvbVFoD0ywME9jT5JvUW2b73miyY9GjZcPDrbRL0HKMK9jlkBv3D6lruCkiC+x0IaPQgxHj4Yrzo+RVBMPFeSQj0lyJK+D6jLvS6zdT0SlUO8OjwbvSnVTj0Iere9qA4CPWKhHD1pYHE+1qMhPPmJ1TzLXxK+LBGkPRyUl7zrCa484SvSvQQn+TwCGyQ+hqwDvSe3fT2zV/K7CH5CvqtXv7xv4r+90BEmvRdM5DyPYNc9vObWvEA+tbypBTy9yk+4vNJ4Yr2QoRe8HTh2vt0MH70u9/49kPmkvfGRp73AiCo9lIArOpJOEr6qFXc9s3+yvQO0tj3UMdA9/NLMvJ2L8LxKxh894slVPfVbgD1ADXI9dfadPPRmlT0dKJq8yUKGvV1YDD0RudK8zNiBPUhrCD1z8BO9JxSbu0t+6jzzlda96yjsvQ2R8L3DhMi8y6muvBOu7byEVN49D7ffvBjsdLxEINu9vPEjPud3Gr1uNTU+xVhmPaxKX7vvVZ+93hGLPQeLvj35cN28ebb0uy2vhLlA1yO97TqNPSbvAL3wNsC97i+wPIVRq73/EZe9UCoUPSQT4jyaSm6+yO7evIt0uzzsnrk97t/FPTIov7z2ptO98a4BPV/vYj2l4Vo9Qgl7PRX3/70jzNy8+cFiPXJjG71UGme89L33vb1Wm7wk+zA8fa3QPaahIT3l9Lu9UYVGPhE77jvKICG94SKIu1qFSr2iT8O9YT5Cvs5kDD4sLk88z/4Zvl2u1rxNwGe9cjMFPRdFij1i0xi+muGcPaggRz15+EC9HBShO2qPB76tTSs9ebkkPQlyhj3XQxu9PkcUPma/YLtVyY68pW/TPXtOcr0zAjC9QDVEO/JCoL0oLNU8p1GNPBk38jxC/D89kMAcvuoibzwUryY+U0kKvuqBWL79fVQ7kV8WPjJ+pL2g1pg9BgFevD+cCzpU6Q2+2dNAvXGN9LtQUpi8cbVUvTDNYrxdUP88tJF9vBoH+DxCA/28o4Ovvc8bUTyIFcu9xH2jPUeOWz0Gxs09Xt8EPAVTab3RkrA9QZ/9uyBv3TwzuRa+n0IfvZJiTr0HdqQ9bs2NPZKLR73cgXU9hsHFPMfTNL2kcRA9S7NVvPb+873Ab/m7lh3bvawhML3Aq5a9amDcPWKeMb7GlsY7UguOPQW4Ab6Ue9O9LtiLPI2fEjuVWvq8CRlRPdNzkL2DZA++PZDOPJN9fD78iLk8Qh9zvhrqqr1EigQ+1bvNPWdWAz2sID08zELGvX101L1rjaw9MYAAvVS1hL3iTFM+dp5kvt9zN7y5Ugo+N8U3vSUZq7xXdXQ+zYE8PUfbbT6zLLU9uwyoPT5TzT3uZ1M+yRJSvbyoor3bVhm+nfocvnBbjr7DK1w8kK5hvRh6q7wBZKI8TsOSPTQsvz05SFM+9IhwvW0RDb0bb6C6sRIiviF/nL2/sYo9XUGWvD/4or2eoJw9VE6XvW23Tz2Tx0e9u+CZOkQG3j1KV4s9RTQMukSMWr0Ut6E6U6D8O69VIz1t0Zm8y6WCO0nU+ztiiUs8le+gPc5JEL73Mom8hmWOPdEncL2Y87u96M8hPJt8sr3Dqte9a26VurdjoTwD6NQ9QdN6vetF57y9tA29QHhuvURUn71PCng9pOKivdaHjjx12P89h3QrPWN8l71BqWy97R4bPk1bBr0vo5I9fkLkucZ0eT3ZytQ9iUzqPGY3271Z/P4996QsPH1SszyB0sS79mNKPJYWOj553y69DRsyvtcTgjzALxi9MMgTPYzWxL2SCZ49CWihPVfdEbyHrQe9dGb/vMstIDx0eJc9/jJpuWLatjylcmu9J7gvO1Ll07pfu8w9AUvcO1bcVD39G9Y9ewkqvIGbnD0tky29e+frvJoKqDxeDe68cjTOPYY5T7yr/wQ+ECYPPYI8Dz7NdCm98dsrPRw0VDzBuPE8tg+7vepnCj4faKC9uhIjPrckJj2JQJu9h9sdPugyvz0RAoQ9xRWkPBrp7j1FkYg9uiiful0eTT7xE7k9hxAiPVhQST2vC6y89RrJvTORGb4kbyQ9F9HSPGCdHj6HFJY9aTyvO7AdT71g5je9rPyLu0T1bz1yrMG9bSLtPMnlvz1zS+W9SZnKPbpEgj2LJqQ7U23ZPc9MVjy5y1q8he4SPRZCyDxSfKS8sb0kvdvaBT1cDnQ+DbYCOzAZQD3uhEQ862aHPTrXAL1ooru9hL3VvXq+DL1veSm8p1RtvfwkhbwwYOq8sVGHPbPOej04Joo8Zv8rPVYSIT3Abjm9gTrSPRSn6T05UiQ8IxCKvXWtiL2QsqI90iUCvVyggTfv0sQ7JKYWvBvlhr38mF+9Y8ifvRXLKb2TTPI8k7lHvdCscz1Nmqy9a5stPZWWqb1IQ9A6vAi8vF+Oy72LLzI+W0q0uzwRiL0BM/A9XNrbvd3tnL0ljbC9SQy+vLm76r1ihCK+JrfZvfgmebxpaWC9mFzIPM9v5L3yj6u9QRi6vdKufj7Kla69SVvtvc0pTjvNVPg9CyD1POg8kr1xlNk9T3sWvr0S6L093pY9pBOLvbF+nTwGce89+/sevmUd0DxMsQo9vJl+vX91YTxh2LO9zr/8PXX5PT6TQ2E+VQ7rvRL3ZzuNWBc+7FEFvj+79rzid/u94g4qvTXCXb4NETi90RB7PJQZRjw4OXi8DeDCPHT9xz07eLw87XxyPY0/6bsKlTq+XOOXvesFijyCAF695eMrvGZkSb4aFVM9zct6vQYVujxyhum8q6ccPXgpaT0IGrg9c7HEvD9qVbyu9De9WvI5vXFOqT21/129dN2gup+AGb14/0+8MG+KOruvLz2+czm9/SYDvcpeRj1J+OC9HhQXvEHiEj6SzWm9uwSUvJDIF70vU5K93AMRPC8FCDyrcpS7rKmAPZGGsr2TlYq9SK58PnykcTsFpoe9u1KmPByqkjwwBpY965sIvvaJLz0+EjE9+FpoPdRlG747NBe8FS8jvcptO71Fw4U84r9LvfhVF75PrQ88GKBwPPkvwTx1gBk89xuWPSR4TD6jeO88+NY+PWARBj7rpZi9w254uw41Db6kdL08xYI0vLXF2jyLtiw8V9S3PFs7DD0e9g694L8AuWrd4D32Rbe82e+hPKH4+T3fCLI9r7UEvUtjtTyrhNE8wA8dPfyF3DoP15w8wi/Dvbzc4rpMunm9cKKqPbUjBb5UyhO954EoPYyoAr0S1Ky57AQCvVRfaTxRlKG8SoCVvIvwhbwxDFS9wqq0PZCULT7q4d28fhLIPXJMar2VdmI9C6DbPQSa/j2fuYe9wkgoPV4ycbyUwme8zRVrvYS+Zb1gQzG9bg6HPahtjT2MSbU9/D2qvUWoCjzKz828ctNuPHdOHL1kSc88rNFJPTDQB72yHuS8Hj6yPdDEkL1sM/G7GSQxvYR6N77uOfi8yPeWu8m+/bzMR6Y80T7lvXdnHbx+PFg9CSmBPJxQ6L1jz6a8Dpp9PX6lkj12DRc9RjMQvbQ23jv2D7m9RxanvSdInbt3ho69Rvu8vTnRrjux50o92qWBPWxs6jzigIE9yJZavfMBTL4MirC9dt9fPA83/DwyUvm8IfO5vN4oGL2MVJu93GphvVPBBLxRyQq+mFmMvUp/mj0qH5891mTfveT7ojxVSE6+LuoLvrwhgzz/64K9iG8KPkVZVD1eW7g4Fy4TvfLgfDwMb5E6Svk8vugLATxl55e9l481O7X4urwpBsW+W1aJvb/jEL2gIAS8C0/DvMvBWz1AE9G4ZBGCvdGvRz18OJk8gyXcPbBRvTwhlEw9Og9tvSlvm7xl+5o94kIuOjFhXLvGvKW8m3UyvSib7b2bKzu9tex3PBOFiz2dPFq8l5kIvdXfKbxVPa+8Jw6jvljZCT75rsW94017vSVPor1YvA4+DR7XvXeBkr2NJ3e+mMtUPZkGaL2G/KG9i61VPKyZcj2qBky81d9yvZgLTD1ne6W89vXEPFddXj1rkSs9Ej6nu+qYWL7nb0C8DacBPsaJab1F70A9utOBPSvoDL7CB1M9Pd4bvmAIqjxN8r89o9UiPdunazujHQa/SMd2vvT/Pb6f7qu6qqKEPkRVDb4l7Eo92K6KPfdTtL5D1wk8FEnJPF18ZTzHcWG9x/pAvef5Fz26TEW+5+eaPVzXnr4Axbe9SsUSvXzaHz0mYuA8LTGrPabKx71HXEe+LlDuPXJgqz2sXB4+JtCmvUaAIL1AWFQ9NGMivS991b1HuoQ9zNtzPgqVPb4J3lG65+ONvd3XE76HyO495SQnvlUXmb4g14e+nHsbPQqqLT15682+gsUvvtTdS744/Ec8BNduvY4XnL2dJKw7K7yFvNHwd73jzZg8+I9HPr3kJT2yrXK+N/zEPH71NruRIzi99CXEva2iX711qnO9YJQSviyYUT7a8HI+/cIvPReP3bx0HQS85sPXPWwbc7wzb4U9AToEvoRd1T2P5z6+JC2QPaB4VL4FYNc9jcZtPa1iJr76ORO+sqjaPbh2Jb7ZO649431ZvvlMg70EuKs9klxwvbMB7r3LR5+9lD+ZvZf6HL2QXAG+MGGFvpsKijzc/PI8UdJqPSNIHr1s2je9O08PPtAIeTvOJIO9kC/PPUpn5r2kISo92LCqPPEMfTuvXMk9KWuNPRlbjbwF3H28Ykr5vWeAE70/Br093Hg5vovFXr7RfV08x0cbPsS+o70sJ0u9mQe1PMbBML17MaY9tkUFvUC7dL6CbCU9DFPUvGbhZj0gMTw+53LkPT0Wsz2Zd6+8kH82vmZ7or1bwwU8QuAIve/4AD3XxjE5qVVxO7YABT6exDE+5VPuPQ9+tLwLuuC8DVNrvbIwDrwV2WK9oQr6vXSuEr5Cg5y9fFyiPXQmJDudXOI9AiM6vZ0Fpjx05qK8kh7SOyj/zb0QaDy9cNGWPdpmnLxN2+Q9oJu8vSwxh7xMPrK8gXHEvRV2JD3FfUu9aHJaPYbFXr3Jzje+kHylPLqg/r34YHM9diGcPeaReb0AZYY8whmLukqirDtD2TK9MMpvPGKD7r2c6HG8aCHEPRL2eD0oR1o9ryamPeIHk73bxhW+wsmovDhDQDyFGsq8WV2tvH1E3TwINzU9L8xQPQh++T0udE28qflhO3aabLrTpfA8ShjGPcP7rr2Iz0898PqBvbmu1j2S/GU9fSbevGgRD72ysZ+7wMBavjhAtz2cFjc+rdWAvWFlPj0AnIy9IrysvEyM8Tr8aX097q+3PQMLsDxae9W7Ns2XvTEXwDxkeqk9Bc/ZvWxwLT7MNWS9SbkfvZejnD2qBwA8YhgnvWSKbb3rJxE+l6upPeSk6DwYIx2+bJaJvDuEtDz52NC6BcmHPW9Sjru5pAO9553mPbrJoLx/GoG9U20EPHYXhbvnJK48ZFDtu5euujw55bs9rbuTPfnorb1z/ag9aFw3Paswsz24T1i+QOjRvPZiozsf58s89jmSuhUkwjxgFtQ8oH6Xuqf0Nr6tZ6s9ZVXHPHfqG70VSpU8nbaavccvlT3zYJw8+mAWu4vSh7xGLVy8Gh1vve/QUzwSpAK+GCQTPZsyHT2WHZw9RkiePR6WIr0Kxu08GSQiPWuBXL3rleK8zw04PfYiwby8P6290X6lvCKkiD1OlHG9sYlyvY6ogb1dbGk7kpjkPGM6fj0lJGg87dYMPQG/Qb3GNj6+3FuCPYP/ij0F/f88jryqvcCQFTz+RLQ8AcGTPYsrYT36cxW9YXm9PM2pTjwyoWo9agQHve+ca7vR86q9thYxvQ9pfz0u4Qg9+/FHvEshAz5grmi9QwEZPEPWjj0GF/A83IHhPBU9lz2znHY9NL07vfrUmj4ifPm9EfoNvQ0mMz4j3Y+9V4U5PWV2NzyaOw498UltvXYshb26qIu8jy4+vWYo+TxrbUA+BZMdPQ2SuLxbd1u9TMJjPSFJMT1YwiM92bR8vQ3MrLy6jrG9ZmkLPhUTYDyN5Es9yW35vN/77r1Xjha98rGiPdgtoz3uPOm8PYHxPVSpFzsZojY+REnmPcjR2by2eFM9IeMZvXD6XL43Nps8Wv6uvUm9Br6/DdS9C2c/vf3PwLzmXba7DxZyPamBBT5ydJI9JxiHPeZP4b0sYQE8V0QDPunv8zwYXUK9TOZiPHaBT71eXMu8mU6DPMmBjry/fcM7bO6avGrj1bwT/YA9JA4MPT2EETwWnI+85G15O3f6jrymA8g9VqW3PfNPKb3/2Wc+SN0uvZ4kgb1Ch5U9e52hPvTyrL3O9+A9MTvGveIPJTyfyja93CsQvapEm7wiZ4I92iXcPbDUe71NLrG82EBRvc8oz71szLI9C2kkPv9scr0ohS+9E6zCPLmdDj3SUJu8QGkaPRzoDT3iCeO9wjrrPTTcEr1CzkY9HMLKvQ43wr2s9tm9kZTXvVnd17r9Oq89I15zPdrT87wuGdK86o0wPRidTL40ApO9IRo+vWctDj6REMS7goaAPqlIhjzgzy+9JPKgPEyA/723HPS6qwsXPYzn0ruKTX07dQosPbc0Qzy8DiA9sGSFvQAQsrv9R868wViDvdy5sL1S1Ec9EHh6vPau7DzqQRm9DDICvUC4Hz5O8Km8rUm8vTi6Ib4lIpY9qqPgvc3P0jy2f1e9hmIVvapfmb0ppns9oBZ+va9uwrvkpZS9zqkGPm4FDj4/lqa9D26CPZu1bDp0EmI+TcKovCbBWb2tLB0+i794PUwZoT3DVT8+ukiLPNam5r2z4qC9QFkfvVd6BT7dZ9s9pNlNPkAS1bxykUs9yKn+vIgl5j0syK47TjnOPTPfLzwu8IU9IvTOvC3dBT4vsVq9HqF7PIjncT22YRm+sS3cvAIOwzxXK2k9MDhDvUdAJT2E7FU93pPDPl7wPD2Rm8I93MYGPiRTD73s1Qm7h4W1vGuF4719YJ29FK/Pva/JZD3QY7Q8Evi9vfnljL1N9U0+ZUQRPkPYvLwKvgu9oXu8vbmjCD7bwxE9E29nPT3uqL3riwI9DuIwPJGMe70F/Mu9ULYpPQrDFzsyUvg8NNRTPbDv37stgbi9WkCCPfrBATx0MP48Z5UrPQzv8jsKSKu7NCC1vPlEnLy+S5i9VjRcPWksLrwZV6i9DDkLPjK4KT4upsQ9FpgOPjLRuD2TNd29r+MrvvQGir35xRu9SYJFvMWyDr1m2fw9r7nKvbCFib0hchw+lJZbO+dVK7xJQQO9zis+Pt0H3zttkq29bC/lPNJcsL09bRO+36uIPSu3vjyU2uS97iicPc6n4L1cjSQ9aasiPuXyJb2EPmG8GhiIvTv7Aj7kvgI+j2VCPXaZhL15SP08rbnjPTwfOb7wv8o8YcaDvVH1vL27Lxu96p3lOoT6LT32pwu5+oC9PdzOFD6WNqY80kfMPP2Uk7yHbG28N6AivvHGxL0fs6S9x6iFPfpWIz7Uqb2954ZbPQhbH73DkR69nj/7u4eFOL5mVhY+d34BPt3HkbwgqMu8vUlbPTIlfT2rK4a9Rn6YvY2rz7wuhME9B6d0vRtpgL2ahes8ZFB0Pf76fLxbL1C7WPbnPbiMzL1KJAG+P6ZAO8Is47w3p9y9xlOCPUpAYz1T9YK9yhpQPcPXFb5fM949wZnQvXgjCT6IdYc7qVECvmHZKLuiLgm8FmCBPFH1Xr1FtMK9jHKquxLyrLysegK+zynMvTS/BL6OTA69xPfTvYLG3zwQf4g8GpgKPd13eDrEsXy9QU1+O3NDqD0U5NU9m9ngvfet3T1i//g8eyFsPLSp0r1N1Wy+DKz+u/JQGr5qLpu91ttgPArCxrv5Jsi8A21vPa5JBzzPLUK86MUuvUUTRrynbwc9JL6TvdrmA71VQI09QbiHvPAsxr3X95s8fYScvav1AD7nNQW9feYYvhCdR734Jbs8tJOlvOnUSD2gRgC9VXm5PYoo9r01L4g9MjQIPPuCtz2csCg8yPoKPMmmvT0O/VO+dGsZvqcZij1gxqQ9d4vIvaRkg70pJpI9xN48vWvQ+L2VXNm9xF7TueqFnby1N7W8uLiQvXCA6T13Vdg9MgLZPfq9yryac729tU5Qvcr3AT4IABG8CH4FPRwIerwT8pe9yFqBvQZsurwDsHa98AvbvcFNDL5YHLK95RzWOhX2tj1lt4i8aDULPCugFz7TgvA9KPV3PXMYG77IhjU9jfVCve+SbL2v4GM9b8oJvU1gEr10AAi9tTOoPYrJPbvCOtc8RnCgve3TeL1byNc89o5mvZbb0L00Hi48BbKOPeApHr3zQKi7tDv5vfIYlT1UZCw8TM3KvZJ1RD0T7x+90ff+PCReO72pLI698AUWO7ZbCb0z/Q+9v12WvHSafT0By6U9CohJvs8+Db7VWhW96FBGvUEiIL66gYO8QJCivYlN3D0Z3As9EIGgvW/W2D2KJPi96f9svUoI7D0sARO9QSVsvbBMBryPpR49kd/6PD3JiT08Smy+a8YDve9GjL2iXeM9TL2rvYissL1fuC+9EoR1vbBqCj2aSFq9Fam8vaDSST1bR4U9aT0LvjndS71mw6S9uXmQPGCXBT7Z8Iu8XembPAh7/DxoZtg8NLMqvakrd76HAgQ9AjuNPbXvob0uY6k9x/+GPAQwH74FNIe9T+NMvuQJfz2EJvW94Og5vbDJAL1Ctk28Gzryu/GTyLwAbmI9aLHpPLnylL2pmrE86Ax0PWU0pz1LH06+3WFKPOFXYT0Sfh6+9ZmUu+lIjz3AZrq7mbIUvapblDodZ2U9E31sPRyHKT3wyQQ99ANJvt6dE772+qe+8XuZPZ8+tz3L8ok97Jd+PVIpLT1ZqA6+3MtPPYjUqb2Nt4W8MM8MPrLclL5Zmh++PcczPZhz+j3gla69juc+PZzsjz2qG9k9+XCOPH+1s752ggc+/AglvtwLOT2SeyA8exugvWt4kL0TStO9JSDWPb03GL1bwWW+RYGku8gukT5sECi+LkZ5vDpcYT3TqOy9NY96PmLhJL6p9iy+y99HvC10Kj3VZjw9aVu+vqqGaz3/Xew8zoArvmllbLwhoYS8y8OMvcTeLL7UENQ8+/yBPQViG73lqjq7WYyfvTDMMD13LgS+ogoIPdM8fb2W8PQ7LwUIvnSDr76Wk+27IYmHOvNS7T1f/aQ97Zcbvuco1r0QWEu8PC7GPS9nvr07nzo9G7XHPUL+271Zvae+RNeQvaOplDyG2P87HfwnvVCOQT5m/Mq9ATEJPhuz0b26aPO9ynpSveh3IT3oog+7glWkvaqHTTwr6He9aVLTPRREobzAwQU8dkJWvgDzaL4o5Jk9IUxgPcuIUjlty4+9sh+IvNJPAr35q3A8wvMoviYSFb7/gbM8wLFNvjqPmT2cdj89IEYFPjfDnLr645w90huzPL8QK70Jkym+9A8NPnhspz3P0FW8ltEAPdCUMz2fPqO9uIDEu1UbX725fem+epKfPCI5/DyqRfg9p8UuPcF6wb1UH4Y9hp8cPj6y7L56Ap68MVmbvbzeZj3iNIy97yhNvmjZ8D0I5kU+2faUPaXWnzyR0ry91oYFvRzovT19Fjm+o5kAvh1C+r3QZGk8SaHhvhCoDjw6mMm86LMnvcBpiTylI5g969FlvaetQT3+UUM9U8rnvCzbw70s+cG83kT7vcwNBz7hero58e/GveUiRz0zvJ69RvqgPRLWAT42Ddm86kHVvXKjG77/RXU9hPb8vKbAqb2Cw1m9IvqCPlvUTz0Tp2Y9PMJkvWWho7ykRTC8OrImPszNNz0Bbge9+xo1Pd/Zibmgaxk9jc3CvIyJAT3g3gA+d3BPvQ7gOjzqHEi9VHoWvucO/D0fQDg9f/jGPf7poD1gsu65xPZCvVr9ubx3LCC9QYh0vY399r3b8Jm8eG+IPbl/HL3kqti8W0sQPpxEBL5dtFi7I/9jPQtTwTrRJvK8Co14OkOkA7pCtQk9Az7Ju4PJGz3SB5s8kH7OPMBYb70PfJy9iEL1Pchw9zzx7dm8AlIBPdQTKr27WMk9yhxNvTE3M73fizy+7Vweughe5D0NHkk9Fve5ve7cHLz7c1s88KL/O2GbFT06xMI8ngkvvWvmgj0mqNQ8LHIsvSsSFz2HeEM9mN/9PRQg6rvDeUc9/w6OuUDt+Dvkr3W8yasmPVsuEL3Ns5y82fW/vF+MBTxi+vk8uPeFPOUnWr2AF087x4bVucp9z73GfSM952o6vZXtmz2vnQ+85VyQPcjSojyytE29bYd6vQGTvjzNmAW7vEwkPdS/jr1EXVa8btOJPWCQjD0Y4/c83oFEPaA0TT3bzWm8xUazvSs7Bbz9KRm9ajWSu77oCb5WWKg9bNPTvPWw6T3JHoy8yYuVPRjqLb01hYA8DQrCPNcIKrxZOsI92yG8PZWQozyg+jA9CKAjPXJlozysr5O9063oPEsBkL0UmAC9cK7RPY2WUT2kgEo9rsngvBTkozs+qYg9RQPZvIXVyb3HplE8BRlXO4vNtLu2wwY9lYr/uwTBuzwpX+k9sKsCPCL9rbzbcLI8hGEjPZf+DL3yna69HOfrPDzFO7oPNbW9JPD+u6EwEr09yxe9QpbwPcsnTD03cg8914UWvjqh/LnK/KC8J5ClPSPtyzznXBU+WOdwPRYyRr6G88Y8jFtXPW0JoD2c1DM9mvIcu6FdQj2S7O+8u5SnvSOXPb6ONA++PLyju7KlGD0A3xy9xNcivS/srL1X4Bi83VfOO1Z+yDwEgo074hYPveNaBD7VMQA8aS8WPqbMTT3eMW295g3JPbS+mb3F91S8G7qaPciwer0OmZQ8s+Vevfwgqr3CLMI85uIvvcE3GD1dlYE9w6OhvH6/4jwOK049h92iOtZpELyRMBK9GY8dPq0XqLykuFo8iXMUviJgibyM2eS9vjufPU1elL1SCya+GiVWPdtC7jwYf7M9kRVHPkkRDzwGq5+8aKzlPC/uLr1f05q9IJj7PVkKLD1MNHm9P5gvPLIwDD4LfDk+j68KPR86mT3hmRm9juKmOY4nYzxJOiM9hVrbvTzAib339Yc9p1wgvpCYsLevwU09F9BdPlP4lj1f2VK+4MKkPTYtHb2El0+95vnuPK/4Y759q9U8g4QcPiHDDz4w5Bq9ftYpvWew77193YU89qNTPsEYmj3stWC9+HERvjlFhj2MXMQ9ria3vTQBmT0BRgi+2epOPeVgFru6Gzw+oK6LPJpTd70ORUq+0DxNPYwgQjxhQAG+1L4PPksrgz28w5M8XlSVPVS7hj2qjdY8/GkMvopH2TzbWmO9f5hOvUjznDfZWju8qz8SO8aorL3HGU8+YFVtPZTUd73dFMw9GTMFvZekXbunzKQ8MN0ZvXLuODwmiZc9TUn4PcnY5jsrdpo9COfsvQmBID7LOZu9gkCAvZAd5T3MIH49g7OcPSgyHD4/Hrg9WNhTPsOJHj7Xq/Y9nZ9QPSACt7u6a6W9QR/GvftfqD2tzdc9dAtsPdRxAT1UzD69yLlqPC08Cz1hVRe91+n/PRjfVr3RZLO80qyTOolPVT0+bQe9QKDPPdcKe714u8077OOsvf9HgrzHY2s9eG62u2LY6juuvAy97oakPKWKMj44wMA9hhalPa8+hj6hE8W9pgpeuSCrTb3QRaS81pbxPHOPNDwgNIi3UXBcPcUu9Twr0DS8JhKqPVDjpT1kDDc9ITR6Pbw4Zb0u3DE+EYIxPboB8TwjIGY8v+IMvTOI171qqRW9gtGDvbas+T2gr0e7WNgaPrDidDu+MfA8ecGyvUiQ5z2Xjz899R95PXSwcT4lqIA9vd1NPXsBVzyFTRW9G+8SvrFSiz1VJtq9VKbnPDlL5Ty0ZTc9BVIbutYGBb1u3lw+OguIvqoqsr0dREK+J7CKPNMiobxkMAA96XYUvt/QWL6avyK9b8YyPcZNo71D7bg8MpqtvSrdMj65eqe6kU7svZe8izzLEwk9oPaQvdpwLryIvre7t2IyvgFmqb0Q4Ju9BSk+PWdlUj6EbnW9AtXlvHIR2b0MBV89RzaePYsfAz18F4C9EvEkvaAreL0ruGu9mHKRPTeagzzQmNK9POaOvd5+Rz2BOY68t8pjvXlPuz1jIO09U0N/PG9uPT17EHe96iVgO6WfQL1LJio9U1k1vfbLYT3/Xyk+aUENvodywj3X0wO9MtbxvEZsljx37iW+ApUtPoQH+r2iuK29LHbIPV4XBz5+vk+9vKd9PlQdwD2qcJO9eymOvXpkrL1XPg28NJervFsj7L1BDNe8UT/FPSs/5DwKSrG8XK+svTwKTj4YV/Q7ZdwXvl1wDz0mah29M3WIPU6nTLwObhI9eBJLvrh6AbxeNgG9NWzguylvHb4icMq9oCuPPeA5KbuQW9Q86Y2DuzlJrr2Wd7g6o+JDPbKAYb1Rn6m9X6a5vFfULr2OVZg9KhEJPrxF4Dx6ZHO8jcqKO/WZhbqayDI+Ac0qvBAZlr3EgfY8hezhvUvsCbyb6y4+vDQCvjuInbyttiS+V6wdPYVORL2Rwos7v1xZvd/l7jyOmas93NCEPb7xnjwv0BG9h8f5vUEWZL29d4y9xmBhPa+bST2/mom9b++pPMvfibre84c+JmYHPcrYm73Ap0Q+QEM4OvcDA7xz13M9+N+CPOKFGb3S5Hc9SH3SPOarEb2kSiw92KmOPciL97tFa9Y8wXV4vWoK4DsoaUA8A2v9PUOKSj2mlqM9KKNJPocagT1D5qK9fhQfPbl6l71HO+68Xcp1vd0jgTzg8H69WPlovc3ukj14Kb29nbJcvcS6F73/cIc9+lovvWdJkTyzjTO9cPq/vQhEnr3MHw0+EX1cvecEBr78Oem9fXiDvZpXlrxqq349VkSEvUPVmLytDhw+8EQ9vJz/Lz6PcM09JEWhPVuPSD32W4k8ilvcvbe7F71m44o8AbcjvVlqZrz9WPW8WoZdvXTkmL0bao89x0VBvV7iZL3+Ali9JxPzPc5UR7oBzsk92SdMvfVaGb7qo7g9YnhwPeQiZ7x+O4i8aAwOvLGeADs+lHK9EBbQvQ/xK7xMKGi9InQTvKuBez0frsc9pjBwPYGpf7yDsRQ8t2IovHmRxr15iBG+dFGGPa4Fqb2W8Tg9JkGZva1ZMr0SlgY9tIGzPFrQK76ULbk99xLJvdQtR73Tkim8kW5iuyezeD3FahU8d9yGu4iD7bw7uVQ9gx7bvYkQJL2uhHC9+gUJvddkcjxf+I69tQRSO058xbtBz0q+x7sEPd7qAryHIAq9fuMgvYsBiL2q85i94FZMvQuc5ryW0lA8Bt+RvZEdLb7FaIG+PpT2PXfZRL3gCe88xMsbPcswLL3VST6+CQfaPTUikL6xYBa9o17tve/pijtP/Jg9PZ2pu/Z7hj2MUt27bfLEPd4bDL5t8bW8+5WPPXV6hLzNJ0A8AhDcvVRJlD0Hc0W9Yfkpvg96pzyqAk88914JPgef4T27y2w95QgaPgH+XTzeoxM+z9qEvdATmL1iJZK9WrFHvuqZhTs1+oe8iGQNvvUxwj2UV+Y7kj9DvbuLV709Izk9+stoPuX4Mb5qtsG9mgNHve1gdb1/tAQ+BXEhvpOIcj1o7kO+G0AoPKJF5z028Lo8RFpRPphSs7wkcke+LDV/vUfpUTyHUzI+lV0gvWd2h7z4a4U9EGrbOXG/Bj3XBU8+nw55vR82iz3BHf870EGbvCIF2jwEUQG+3uuVvrBNwr0SEIw8knxNPVKVrb3bU5E74CH0Ow5otbunYxo9dCJfvVUwOT39XgW+ZNuYvTE4Xz7bApw9NmS3ukmLMz66oFw+MED8vJk2Fr5Gh6+8ORCXPJcXAb7VldS+zGgPvb8dqLysNow9QgAMPgcWzb60uaO7uMyaPKuQQr3WVsE90s7YPdLxZD7e8n28"}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_4/conv2d_6/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "7OuJvG27470I3qE9O5K8vN53Dj50ohk9NrMGvhXCpz0Ch6E9bbDXvQBBgryQdEO7jVOFvQ8A5r2c07m9bF1lvCuCh7wD4mY8gblavTxpZzwK9Vo9TiE5vVkOHb3jnlQ+5Pj4vUsgHb2cqtM7v5C+vUOrvLzoYdg8GxpBPP+ygT1Q6J08ODdCvr1BlT3DsBO6qAYAvdMoOT33xf48vkpCPPhBcD2l91M8SRWHPbLiFr5oUf28S9ukvC4djb4VynY97GqBPc1iTz2jox+8BsoYvAjXuLxDmVI9dHx+vVtwij3mqOM6dfffPctaNb2OuWa+kl0/voLC7T2oy8Y8JeADvIf7hT2I+dM97gsCPMkqEr6Qvk+9VwuXOgwHBr4wwLK9Uk+4PHYnRD14PWI+zHy5vSfHWT2rmR2+sKSCO2OZw70="}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_5/conv2d_7/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 