{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"shape": {"shape": {}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "10"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_4/conv2d_6/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "11"}, {"size": "80"}]}, "tensorContent": "v/9CvfjwB77heNa86ztBPUYoib3CdZM9PtQbvr+x9L3OeW69uYZvvFkrGb2Nhrw8M+qpvblh1702SQe+q+aMvcwZZj3h3io+sfs6PfBczj02cJO+FFlevki/Aj3iHou6wfg5PC2EGb6DnOU82vixPc7vl70ydpE91yKXvlipvD3qgTK7ZfhnvO2e1r4ocki7r1GqvRuqn7uN2N89XzAXPgBgkz3CeAQ9iAgrPYuwoL0rlUA8IERePXk9/rxAtRO/6vGxOmFJmb3oTWk9X22dvR8oGjxn65y9FLtyPBOzkz00M5W9Y6ajPYMc2z0iKce9Er+DPYULKz1Ozp49WaEYvWWCj73hETK+Yr88PVDJaz3c8F2+aUS7PTmUXjx3r3S9+R+YvRCWqTyiK8c86hixvCTtvD1m79M9sFhJvmLjFb0Lluc9jy0xvXmso70NAcu76A7svFipoT0jtoQ8brd6PXsvuL0a0Nw8l8g3PhrXlD3ghQS+oXAiPXm/mryzXqO9hNKDvL2EP7xCCvW92RYhvt83Lz1bRq494MdIvcwqJTxSoog9MbMyvRdRvDt8mQc+CdPxvaUcdL2ojK89HP2+PI8M/jy3F729eDtoPL0nsj08PN697wKgvd4Vfj2XK3w8P4PPPfF5RbmcOR67Y+qwvEe9Wz0YMiA8sK4Uvar98zwNvo498gWqPa0bhb3RG2G9Q5u9vXDn+b2yypm9OtTovWciprxN/aG9bZiovdq+dz265aA80+zYPJKegz3B/AI+WT0OPYIPhDzgEhC8JHPIu8XvnT2gj009iq/XvGUKUz3q5A+9SK4JPGusNjzRnZk8PiVvviKq/7v2rqu9tWKKvSwEzz1GVuW9FPdPPCWDBj3mK6M8ifeXPb7tujspx7G96wQ/u9BMIL2Lr8O9NmT2Pfqhlr2TRkc8kA6ivPgv9jw57sc8HGi6u8n+YD3PWCU9lSMpvi5z3zy7/bM9hIQwvXaan7zFJ/q60xthPddzGL4/1Uw9y6fQPL/paL6UL949PmrKvcEbOj0jQRK+m31avbnrL72Gq788U6MluzLIxz3CGxI8+WHQvQ9c0r30Evk77sCHPZT3Lj4K5OY6SSVtvRlyyb1E12S9q5CZPmdbL73J6Ne92keVPfUILL3RIcw8oEgCvp1RIz0uALu9Lea7vZ7saj2Hwtw8X8WbPYGlHL4nTT0+AAQDPSTNlD1uxZk9l+VLvj4It7snI9u9Oqx3PCm6P70TEBa9uK4fPZEVyr1ZHrs9vkjtPce9Kb6eWdS4aqz0PQ7XT7w88Tg94rjuPE4qDj0AQ7Y9bAw1PvVVmDowzBm9l7o1vcU0E7wB0J69fguUPTWKnTyCHnc8PBTCPLE6KT12V5e9b7lVO166Fr1MZ4i9RLFDvcF4+D1Ahfk7Xx4uvAJerLxWCCY82CW1Pd3ntDwIi6m9jPPBvM23G7xU9SW9dEWyvII/kbt/6rS9PIYVva/P6zwXLSg8qeqivADpOz1YuYa9/SvDPJA75jyOjJA9l3r+PU4IAj1ZS7I97v0tO74Xyr1acKA9xRqou4Cb5705oy+9lRzLPbccybxirDw9Lra0PGOW6bx4AMO9BG06O0ARujtnDhU94Am7PMkZ4z3+eai9IRXFvd/OMbu0MVG+sBkAvE3sGD2Yvmi9VCgjvWKJRT39NgE8hb7TPHFkDDzzQ2s8SnsNvsx7uj32WKI9e2asPfTa57goT929ex4BvIA5Mr7/mzO8sAvrPBzgVb07TnQ9pzoAPj3q1r2Alh29Zp/5vXbNF72BJn4+CuRWO93P+Lu6Xc883KEJPu5Jvz0RVcY9eo4nPFeP6bz5F568/2EOvRyILz3qEyC7En/4PAfmi72wcgK8SXWevFf/Vb176gW9Oss3uTWcAb41Hwe9k5vdvKSmmb1dtTS9INNNvYOpqD4py6E9oewjPI4Yi71Afi69wTCUvFBwMz0xrKw90cvLPNed6r01nDQ+pRuoPZz3Y71+tqw9InRJvks/Fj4tLig9F7qBPgtjy7xUoZa8zIe4OzAX4r2pbNU9LicrvsAgrr3tfpW9g3ZNvMBvIT4DLi4+sQgrPI/qCr2mKdQ8HtTJvSkIbbyjk509XBXqvRncUr0pGa08zVOrvbiE+Dx5t4G9FKxnvfpRQz1/b1K9zIgbPj5MAj247DO9CcCDvfMIq72hKoE9rHH/PbkgAT54Uzw+WWp/PedTwr21za49Ak47PRtQzb3sO/W72QqWPZzegLwKz+E8LLgIvoCaw73aXLw9zGgbPOswFT21G409Lrq3vE2v+DxE/2c9Nh+rvH+hqbwWRyO9o08APU2psT2T5SC9kuqTPcQdkj1w+iU9KClNvXTnyzyTVVK96aDZPXhCKb0I9YK9Xr8hvQfjyLx3Lf09k4Y9PnEbiL3KvAM91CyMPM3f5b3xRBa98yJSPOPwSrxKvPK8kDMPPYzG3Lc884K9XfT7PSVD3bz3Idc9GwvkPNia8z00mlY84tB6PflhET2Sb4I9UVCQvbbVmrxPk/k9c+1NvbWBl70PT468CDsPPYg5iTxOUPs81N2pPQp9/jzO5GA9/JnnvNP8UD2Rpw89KOEiPUd6PD2z9A+9eL68u8eOhLzKGEy8sfPsPffpl7wgwaC9EfohvU4vgj3jOZg8jKVOvF8+4Tw/31q9ApXqPI4vubxYyIo8YdKPPORNQbxHgCA7JdJRvbO3eb1mFDM9ZTCEvQBxnDx6w4q9e7v3PNeDpTwyUEG8LILQvceUgT27kmY9tPRbPVsZObxVZL29FkKfva5oRj0IClQ8cTqZvelS9Dx1s9m9D4IWvrecnDuHp6k6FBjYve2Qq7zw72U8fxYjPbFV4jwpgoi877dvPc/uzL1sc/K9MHi+OKCcVT1KmmC9jOX7u3Uvpr0wOkG6G1oHvWUM2DyPXoG9QZVCPeDm1LundsU9WxXAPdeiZL0g0T08IiM2venS8D3bpkM9rPsvvR12gb0R6X+9BlRAPWa4Fr0Io7O8sLVZPcAMQb2NNRG9sP+RPQ++1j3rFVM8dBLXPc4AQ722IiA8aSdaPTL5o72dqUg8VZ5WvTux8L1rt4+9i1E3Pip23r1GzX29idm8vb8dIrya6nS9Qq7PPYTjQT3K+dw9NMwvvsNX0737Fks9sfarOxvnUD1RiRU82LZrPUJGRbsQtTo+n+Jiva926T0es6K7Gm8GPc6X+bx7UDQ8+8IGvWmx8LxmxDO9nyKsvE//mLxxtYy9+wwovuz1o74/UJi8DscgPoULw7zEb6o9AJQEvJH4kr0nCzq9z7NsPqFHIrw7LIq8sYo6u1L67r23gNw9H1A+vpgomr07nDW+NIkGPLAVAD5s37Y9pU+3PJTosj3bOSM9aHKmPTLCBj0VsP09KyvYPbPMPL3SrVW8IdgSvtDHtj1sOby96u0iPRevVD0MRJq9FmZ2PZgABr69qrm9LVAvvkTzMr0B3NW9klidPmszgb3X1DW8j6GBPXDohr3w6Py8SDsiPGal670GZw+9eW2TvVWHWr1fnqG7frZfvAHxKb1EEwU98N35PdiwWz0Mvjg+nkSDPTCuXT0MdqK8I74pvpQqhz2wIzk9DWSCPCb/EL3hAnc9HFAkPUckMz6G2Na9nwoqPdG+jb3C5Dc9P0WGPZo5AT3bcCm7lOr2vBQtxT1rXPM83H0mPp6xsb2ErhW++lTMPexU671snCY+yZeqPBQYzzxK4hu+cULrvW43gLxOeYA8ev4Rva5HMb6yvpI9PY37PfzlQT69NQO+ZwTJPLN1J74Z1Jy8bmkivqCU47ydPxy+ISNlvTOTgby2cK69JeegPW7JCT7Z1Fm7ezdKPfwxMT1mK2i92S/XvFA3e7wGQIy8mvcSvkE4L7snBsm8kI3MPTEgMb1+T+U91wp+vVTloL1+NCq+zwJwvoR0x734Ylu9WHY3vhFuhL10z4u9Mw9oPT3iDD2d5gI8qglwPayk771htpk9qZF1Pe5JQD3k5uu7BJarvSK21DpT/lm9Kuwvvfsld740s8s6D0N7vRH+jLz0rlM9UHzuPHXK2r2FYma9U+sUPF4UODzaUh29Pi/gupbVpDy076q+LZW4vCFgjr3fQHc91vgTviyTE70uDOY9ig1MvnY/PbyRlHS9j/mgPewQqr1JMU6+BYkDvVYkIj0Owuo8vAwePc0yFT2VQsq9OeeDPMPczTtPH3E9jL9wvfiKCb64ODi9YimWvUqYTT05uIu9l4QiPJiSjL3DArW8rXGPPdYRxbxhKM+9SArOO0alx72NlKy+rowzPfNcr73z98e9aPaGPu5Gt7vFCoQ9CuAXPtNR5DpYTaO9u0uvvSjQh76sZzK+i7clvpPZHb7ynoS+RpxnvdmKKL57aNo8PhrNvRvJETwMtJM9RB8eu0aAIz3Bhjk8CRW7uwL1tL1fQGo93F4cuy6MjD1fVHu9yb4DvowvDT7I6+Y93lA5PeQE9b0npRO+XraMPXAnwb2z0xu94vDgvWT3Hj3J/Ia+3wpvPUd+RL5Eyt46E3ydPFyyh75VNTG+o5KnPdmAQT3Ajsu9rL5mvt1nqj0JCHe9dTCpPMlVWT0qYT29BrcXvRgbDzr2yi4+curyvQC3BL4krs08dzclvvluAj4UD8g9cainPYKk07x1/MC9cg5fPYiAAj5O5DM+6GjivciypzzM1oE9ayHeu1RkmjzAy3E9og4HPidYoD2Qs6A9APiAvXLqT76a6PI7ehJ1Per/Vz3FJac8l6wHPR3SZ72gPYG9ahYivkOjBrx1Ww8+xR4APRWcxb1qgdQ84CL6vX2++L1//Y+8wmOPPN6m3bukgUQ8Z6+JvW5mUrxqs8Y8NcH/vC/DEL2MDZ49umjBPVmmyr0E/we+AtGpPUI/Yryx67u9nCSQPRYqgD1tdRO+iJBwvW9N0D36igu8H2SuO/R1FL0aqAu9x40mvqQFQr1LYfG8bnkBPgSX6jw4h7m9/LnlvYWkkL1lkQS+MPscvcV7Cj5/wjk9+gQEPHztGbrDGAg9PPwWvvstwL17Ul2+smJPvm6PBz2Qe5e9iJGLvP8UFLysEw69/mBEvbTuyj0ASme8B4YdvlrXNTsRwj2+/RoPOzBYm702y5U9ETsgPk+CW706ibG83RfDvOMpizysbdS9iU8BPEWEn7zZOmA9acl3PRV0Hr5fW9I9VnSOvSv1FLw3npo9DgRlPdk0CD5aOzS95LbjPEPyQz0WfI49gcbMPeyM1TulrPc7/k/APCL0/zzjcGK9Dch3vZdz1L3fzRc9O7X+PVxUWbzaHok9GrGIvHGnhD1n5FY+G35YPUDNsrwLD0Q++c2xvKU6nz25kfc7xKTZvPonq70F3DQ8tFGpvURG9rzskMC8FMTuO1+wEjzfHdG9LN2bPTOINz4s9zO9CZixPcJ3GDzAcdS8PcBTvUiA/L2UmxU98E6OvDC6DDwb3YW9SU53PZ5HgrxpH+69f1hCvWhfpz05VUk8hCaMPa0l17z1kww+BkdWvVGQI74Mzqw7XxjKO/IJhzxvEpW8kWgKPVUtkr3Fqxu+r8aQvKtygT0Ug6M9rBM1PSavvrt/XQq9GYidvYM0u71+S4w9JZMkvcnE4jxXHMG9ccVXvck+6r19XCg9y5/SvXJK4blEYRe9A9XivLk1Br5aNIy9aFpgu+gWjz0VYeM8QmMKPM3lgz3u93a98Hs8Pm/dsT1cgRa+DN3APQHSib0MkvQ9hssQvoiykr0Tbjq9wqWXPScRI75MNrc9v2PDu3YtgbxzMhY9g/byPMM16zs9bB49y+F6PBY/pr1iEuS81L3KvTQ4VD5lxw69yQnIvQ61CTy72tC9G7eiveJTd7s86ew9WckzvdsHBL6qnjY8D/iBuxt63byHfwG+e81LPs2etT37Pai9qXkavAjzbb21jek9/HK/vE81C73tvPC8ubxyvaASqzxaLFC9+u8Fvoso9D0aDjQ8yCgePc0HgD1RrYA8O8iVPYh4Mr3pM/E8S+T/PC1kwTz4PY+5eDIavSNXFzye6KU8Em/HvFwpuT26gVg9dcOWvBAulrzeDbc9rCBUPbyDEL7AMcE9X5AKvoBwy73Oxiy9d2egOqAbqbyAAqA8uLMuvZAbg7z0fnu98aIAPcO2+rxOzRy8qM/PulOb57sdouU8+eYXvecchzz+s7M7v30yPYHNxLzgr4k8M9xtPKZRMbzQoAK9oaNEvT+YhT0PM7c8Lij0PPFIrzxsBlK9qBI1vaq7Hz433zg9/EIGvsGPjzvsW6a9DMj8PQGE47yXe1U94jrTvHyMazyVh8U7srqcvRFjlzyHS908SH6DPBf1uL1b4ko95nCjPB9Pvj1oX6i9ize7PJTOXb31evo7Pni5vLNttLw3sfY9d+4ovRuBJ7wNONo9BdxEPGHuhDw8MB6+qeLXPGU1Xr0Wfr89OXLHvf4meL1OHoo8dgupvYCngrth+R69l8/iPLswHL2ZGqm83ntOPfSRrLyQu5E90qwiPozTuLxCjlk8UEmCPlfNnj2Og8q8qFgivfuFDLtp7Wa9CAdcPZK+vjzxnf49A6D9u2Vh2j1ij9y90+0OvITzXr3Hdxq+ERM5PrTG3Dx1Ni+9zoe8PGX3lrxRpDA+rIjQPHRjvbxK5qq673HrPHNK/zsvhO89NhbzPFWwuj0Slh+9201SvZsflj3HbuY9oKr8vYD0Cr5PqRy9MZmKvOWp4zwmBcO97viaPdiRR71rrXA9F8OfvWViwz32/6Y9iU8ePjJh+7ust0W+vHKVPPaV1rzEzJS82ra1PYCbQL0R3M681yQHvsegl7xDzge92EzwPT3E1r3qt3M9Ri6wu32Os718nw+9ugKPPHjklzwVyYU9lVpTPJLoUDrrjPC9cG6zPecbO73OUdY9rNSsPSFJSD2TkBq896NCPfyexL1ylQE9yv5UPTkH6z2VQkU9m+/EPDFArr3bZam96EEpPkUigj1UBno+7nmPvC2DDz6hiyE+on7NvU/IuL1LgCu9E8H9PNHDDb0CEgA+u7e1vLW8TD0QmwG9XJ+FvOxCur0RSWm9g+49PPYN7btIxxi9wpZ3vOZObr1VTSi9wgIAvYTO8TzjH1A9uMAePskMMr4kk44+ZDQ8u9PpgL29TRM9vPpfPtvwNr09ndK8dJu0vdQav70QpYU9hYhRPd3Cj71c39O6c4BAvXuTIj4zv/k9mB6cPT7U1b39G869qTycPVFac70QWxu8yHEIuxMDILwkFOO9TtVZPS7Myb0SnrY9rg5lOWa2x7rXzyE8INZgPaCtJr4Zw209bQYYPp4fML2zKiW9jClCvX3eCL172DQ9BRglPG6LsbwUrW89J7+JPCs22LzfUeM8ZhoqPVQcKL2ojAc+33MiPSudjjwSInq9+uILPtPqkr2tgK+97sdBvcGAvj2y2b09CKnTvTQlOzwQtDY+QaXTvIeZGj1GEN495HdXPaIEgzwxCwC8slw8PHud+zxyvt06NafNvMDPRDzXplQ9WGAJvXiUlL2AMx+96ZqLPaX9yL0mJ9A94K1FPfcrGr7eK0Y9gciJvUCEnT3Xnka916dsvdIWDTzIwM08Sm5DvNpsg71sfSe9Q0bhPEL6mr1rSb88jyxRPecgFj3kwLg9NRVbPbCJaj3RlIE946jtPNVzSrpDSYm9LHonPLHq4jxsc828KbpsPfcK27ycNqm84Yt7vWb6/zx+fI89QnmcvanBrjybrZ09wkw+vT6KAj1QlqI9ACmePRKK4D1seaC9Wo13vVFI8zxC3zS9N+b3PM1YmD062Su9Um/IvYKLeL0YBem8rguaPVvMX73NhWe7B2ggPqNrPL5wWHu9HLgWPbAjnbxOkps97BdtvTQ5vb3nvAk82F6nO9Fmvb0ETP89KU1BPE+yUT1eAeS9YGzMvfQfnLwJ16E9L+HdPX0SEb2OlAi7gU3EPZtHzz3eqdK9EUxcu4IMHz2u8Di838C2PRiYur3WurU929ulOcfA8bvX5cg8NlFVPf2KfLyCcn098ksAPoaDiLv4HjO+LL3FvIQwfbwXjxi7Rfaau9uiLT2kWXY9AvvmvNCR6j20rOG822hSPbcLPz3r5mu9o5UAPFlHP7591Li9S0sivV5pHb1R+Um9wXSgvV7iIj0wjJG8R3WPvWAQRr3ySzK94ZKCvTarh70y3Bq+Yg4QPYMcnz2SOc085loaviv+NL0gXC+9v8CZvXACe737Ex4+1AYFPgCuEL3HGni9XnMDPvKvBr3rGEM+sjooPrzwhT1KQs48xrV9PUTugL66rJk9waAuvi8e9L2UmAA9uHhhPGIrhL3IVdQ90F3RvT1kKL2s9/M99WPtvEESkT2qufM9S6CQuzCaCzvi7W08GqAvvZlUgj41x7I8WDGyva2XOr0hlZs9Fn5HPgy1v72ek949eMurPVdv2704DRq9S5jPvX5HXbzg/S++2Nr8PEsDxzyXdLu9Ol5+PYKTOL0qfI89FgPcvei5W76LRDs9Ut0MvsxHsr2lf7e8WZsmvEC9YT0YvgS9A6EpPXx9gr2RxAa8FrOHvQtY1jzKt129u8XnvREqR76lnFI9gDH3vWg3aT0FJu69kph+vOzgI72ntAi9VYfxvO260b2Fqsa9Klkkvu7ugr2wqgw9MH4avrSB8ryI94U9PFNWPROIir0y8o26RPywvP5VRLwge6A90yxCPZnemLxkKxK7bVmoPKQuRr04dCu++bqovO7GVTwiKe+8yQW+vac1pD0bApC8hzVNvVCqUz1R2eQ9tPESPmLl8Dlkdw09op1Svsp0jDtEMxk+vI+PPXAifL4KC6+9WQ2xvYOp9T2jOoW9kPl3vf1+wT2Qehm9ZK1zvjqvED1THwa9Fi1KPVYoir2WsTy9OAM0vuhCFb6A0py7aTT0vQBrw70rATm+x412vO9OPD06nIU9nbdYPEomkT115oe9V3gPPVC4w70ICwG9i6RzPawpuj2RTxo96KQOvqGvEz6OIE6+HsYtvbYECD5TigA+uG5kvOojc71Wyto9kEPUvbQ+8zvG+JG9uZgwPB+dDT3DqW++HgeuvO0j1Lwgsyu+HBMePW5uSL2N5647sjcGPsa6djwVcsy74/EwPv+mUT1Zj/y6FpyCveLagbwEXWU8YnG4vVP3Nb51S8M987nEPIppGz2WJLC9vYRQvtMrhb2DV3G+NNUhvunArL1/Ji69NKonvFi9Zj2Vo46+XQk7vHkjmT3ejSq+M95Svqsm+jvOgiQ8M4zIPStos75Q0is+DNkIvZ8AgD0vNvw8S3onPUbghL0pLeS9RxwaPsMU6r0+NH++mLV+vp4OMr55EDO9mui7vWYHfjtijK084mYRvtLju7sFgis9qtvOPeAZjDw3xeq9DOwNvunHTzxpvKq86YvqPVvZKD4HvNo9kjBdPczVCb7T0P69VyHvOudCmD3p9cU9IkoFviekxL3NBaE8JcORvKBRKL1dmws9Dpw7PhBK3j1A0ta85R8ovqCKDr1bQYQ9qt2mvSr3gz1dP5O9SXu1PeasC7625x48eW8ivaMy2j1TESU+xKJ3vTqprz1Sxey8F4vPO5vy2D3EUy89o2FAvgLzKL35ppw90i22vSvBkDwzA0o+BsGxPduWur0achy98+fAvK6I3r4d+kY9AKvyOlSIwL0lngu9/3NCvRLcezyArvg97QZTvqfCTb2n8Os9w660PLo4lr2lT6W9BkBJPa4LkLxQVw+96l45vajBXL144hg+KHbtvZIh1DyrmbW9D5cGvmahD76VSlw+3K54vhh2ML5/bS89KJ55vsb5pjwXuua8G0Pbvba5cTyf9AA9OdH+vYYTlr29QrY9CaGIvmx2Jz7ugds8LFwjPtyIQj04+hc+lgRsvFCuE72la4K8VBUlvvbax705PvY7nHBrPS7HUD5MWFa9LU/JPccXMz7ETq69couKvRzgrzvOKTs+6GkOvqkhjj1iPgu+if3lvUmF6TkbZWK8ofSPPYLvyLscJuc9khOMPTlqZj7HYru9y29HPgv2uT38FDU9fO4ZPfa9wL3lU4a99SK4vRs1qzzqXC+9UgM4vMPPYbxiYo89pC5VvrdzKb0a0Fg+SrzivTdhKj4iu449W0g2vpfVeL0fpAo+/iLfPAFESbymEAK8S3PSvC5xXj50xiy9YwRrvp0UvzySlLW8tGktPhe6Gb76BTa8K8UAPlk3rb1Vt++9sK3WPDYKzjyUpeq9uRajvYtQYT2hEpu8PLELPcM9LrzVz5I91veiPKk9cj0zSR893mhhvTQdiDzME3m9wclEvc0DrTwixhm+kN4cvkLb1b2Jr+e8x7CIPk1h770XGKm9GF34vOv2Fr6E/AQ9DsqmvSmGND5KZU09jlSZOjMZazxioTm+NvREPVXUUj59Aoe8OZ2evcrxiD2lGNW8FHuRPYbIp72h1+W9lT3EvV59gj2B7Am+Too2PJi2Ar7g7ae9oAURPlLbgj3z5aq8tyGhvZiwyTuzPXQ8qW8fvUyE9TwaqQ0+vqkQvkD1Db6Nh30814kiPP1V4b0q0o68UypePYw9yby/0KG8XtOYPSipmb28IrC8hKwvvbw6Hb2epEc+9o4Mvg6nMb3gkZq9No8MPrxYJbwcauQ7KZzgPV9wO72Q2xE9Bu09vRWawL1xa6I9pTAnvVs0Ez5eBhg82kwRPn5MWr1iezu9gTIEPZ1Yyb12MoG8N1IdParClD3UStA7n3fFPEqB4731tBw+2RGcPEtUMD3MCSm+nSVOPbZeQrz2zw6+Z5v3PTHrwz2WW328To1avRnU/rqasTc9iGonPQNWrjvBVQU92FZDvhjK5L1c4iM9dSJxPcxfJr0dfBC91Tm7vabVorv1MM89HCwMvUCQez0WmdA6BO10PYUjmT3Wvqm8tYO2uz5Ybb2cBYS9HgybO4y65j3PxlW84ADOu93eFD0GMeW8A6hHvaAcS770odc9wdT1vVTCBz0VCSU92fnXPeEZOr1st3492EcBPdz/HL61AOw9k9+EvTchu73IpYy8Gk42vVnicz2czoO9F/EPPZkoOz0GRMO9srOpPYzQJz3gZuw8o0YcvdPqh73/Guw9X6QvPcNnF700POm8/Yezu70mqLx2IBm9oNC/PXOJLL1Ln888+O1pvYjdvr0QTAw+DsujvagHDj5+LAS+k6BjPrt8Dz48Ou09WDA6PcML3T1pdVG+O+NovCq2Vz5HCMg8WHI2O/l4b72Y5OQ9OPSKPREtnT2ftBY+Kli4PAUltTt8KA29T+zFvUN7Ej0SigO+8SZNvQQKRLv55Q+9fdZBvv92Sz5d2Nq9On2fPNq8ST7azIu7qcbQPVQwrT2i8Q69nxzCvAB4DLx9kK89NAKevWOFkj2+84u8bb8GvRgeDD2S93+85HhcvEnDKb1oO+W8mnqbPaZ8mb17lqu9w4MnvHYC0D2uFGG9Sv6GPWGzHj6tM3m8bPksPfjxyr0IUUi9Vp3uvaM0vz1JuwS+ceWJvYD0AT3PY7m9zTZRPISGwD3mM8K9orp0PDDKsjxT1qW9nGWgur17sTydKXq9XEbPPYAEeTy+Spk8+b/OvYWiFD5m9ik9TRKZPaiIMz5q85y9PxqPPFt9bz2qojU9dg0MvpL3TT2IHRA+EgaIPmZ7NjyL5YK9b+CvvK9CED4+6uc9sWQePtyuTT20HPK7QOw8vc1a+7xGRfO9tstMvchACL2PATE9jAPPPRiSq700w249OwYWPTDStr2hhG+9nFbpOzPGoTx1+dY7GOzGvXWO5bzGM7W8T8/ePE24nLyssBU9ogsJPTmm5j1UNiG+/I0OPVJDn71QKGc9no3uvDqNUDwft5480TWYPeOVM729FOe7c3SXPe9cnbwwJ4A9RCgcvgplir0QyRg+i/W8vepKyDymcSU8OMofvmYMED2ZW8O8s/o0PNjeqjsvH0K94TsUPk4IVT0Aqiq+CxyZPMzvIj3d5k25Ih2zu0JZ5rs35Ku8kjiHPVCtxL2YAw09RzhDPd0QsbyBGxu9jZaVPXmStT0M3QU+1MGtPX0y2DxL0LC8iAeeva5a07t6Qyu+6iOyPdbbPz2inLy7NbaEvUcH2jxB2w09r38KvQ6M6D1rUwg+KthHPX4BbrxGr5S6Qr+1PaLIu7xuCZK9qXf9PD6O3L1x5Yg8nQrdPftBaT1xKf89PWgqPGCOGz25njo9bOkdPU1w9Dt4usO9VxAQvreiT72OVNi9v9P/vcd1Wbzh2ye70gO4PA93vL3Z3gY9FpeyvRsKw7zdIRO8Nj2xvNfCDj1n5EU9f2zZO4jAE70GE5g9AzZbPVeIgb3fdFI8zfVMPFnOBzxNmds9O6PRPFZsGjz8FGg8z83ZvUsi/DwhSDO+D4MXvU4C5L1mrZA8egNuPO5LFr1iE3898dyaPPboKL6TmCW8nv80PRTwkb25vYY7+omzO6eMED4b5Zg9fv3SvOp+jLx83rQ9mbemvc92Qb7QWY89K4yovS6FNTzTlMy7hBkuvILC9jwdps07PXCgPbW+jL1xy/I8jEAaPrUnNr0MwYC8ythkvQLnsDw8oUE9g28XPv+cib1faFe8hDJaPRxyvDw9OZs7yx5aPEPeWrwO4FU7F/eCvc7PcD0E+9080pUVvmNMZL24vxS96DVNvdzFbD02wO276GM7PTFXmrywqpo77qGNPfsKlzy6bGG9Ox1HPAmJUz3fT4M9g6ijPO60nL1M9tA9DPdRPSfBKb5qdEE8ctknvUKwzT2wmVE8yy7hPAEucLwkrRM91COcu44NWrzEV8I8bJXMvE+r3rx30VM9v8Pmuw2Y+r0dcO27FYo7vcn7g7wX+iI9W/VQPfwPur1jSF29Jr9kPWiMWL3xY8k8LCQavmyb5L02fzq9rL1PPjvlX7296aI87FRLPOoxFr0hUwY+/ulQPmnF2D2RS9C9uovMvW3PmL0nJ4S9tmCvPTBtlj1Uwxo+ga6jvC0RebzP+A++8hxnPC7NRr20m0u8tAswvQdRnLyOe8o8xsYwPlvTsr2rs0u+6r61PZ1CK71W+co829qqvYDURL3kmzu9BWBmPZSjZT3HETs+zmikPFe6cT24aVw9m09YO9NTTj45qT69t0A4vabyAL3Oj3a9ktLOvSwF7b22fpg98d04vqyYnT1wWAc+lQODvfCytz1PlRq+PskIu/5Rqb3+7i6+kyAxPZqcET6X5ZW9DmEZvRdRxjwt7KI9vRyTvbxd8zyPo369GMUhPUrZo7wFfJg9LdqUu3eXMr4HU/K9l0UzPBbWBT7OQGM8H3IDvaOtSr102m88306+vTefOz1i/B8+SVLpu0YuCr4AY6g90/x4u3g+j7zjvxM+4PUePXlbILt9Q/S8riQ1PS86B775BKC90nNHPd9Q7Dzv6bm9nio2vV/QkL2WoK48junSvZVTuz0jMAK8cDrsvBU/tTz9gaU975hivulQ/r3Iqxc9OZN5PftM1zsuFfQ8XxMmPJJIp7591qS9ryJmPZ5w5TwzuPy95CQwPcqY8L0kseq9iipxvYFFD73+OLU9t/aDO7J08L0zaKq8cSGxPPvWGT3Mqmm9UO41vbqU/L3ULX6+IaMUPfpuurwpbne6Ox9UvpwJCb0g1bG6uYC3vRfWUj2fY0M91vbhvYgoVD1sE509Wg4QPnciqjyPSL08b5GSvUfOTr0/jp49tTz7vdpAID3kC2U7OeHjPc8BMj2rY9G8ir5gPcSWJz70o2498mRavnVUBLw9/AS9pKWDvmc4kT1NvGc94oOkPfDO+zztsY699H8JvkRZyz1zyz49AYYhva48jDxKfta9r1/nvdXJSr3vQik+59/LPIt58b00mWC8HU0HPnyOqD3YB+i8giIrO9QVxr0F71G85KBnvuRgBLxX4Rq+im4WvurAzr3gBCm4TWOpvtjOvDrmc409VScLvl4MGb7fP1k+2Mkavcd+jLvbI4m+zRUuPtRGAT69VyC79QrCPaWIaj5rhR8+GGsCvqyFoz2/Mrk6UhQpvtK19b6FMtG+HFsNveXAm729OJQ9GFZ1PmKGjr7BxN2982b5PWf3sj3PirY8aPgMvP2sOj5CJtO84eOYvXxl5zzwJqg9O1OiPWPFET1INWO71fNavpqeWT18bbY9KhrivH1aob3a7Bk9NDsJvX/h9L1PIgi+VINyvUjNAr7UptY8UFnvvGidMj3qEEQ9PR7Zu2SmcTxLfJa9oozBvQyQv7ws8Vs9ZZKYvATqEL66Gdo91B8SvsQcY7xDGjM9duvyO9Ke+b1So6Q9x3qGvdoDcj22dxg+w8KtPbrHS7wzJnm9jFPavUOv4bxONP68VOvGPDQkA71ymA28LkTPO6sAzr3m7xS+i+mfvaOuLb2oYIg7ibO4vULa0j3Xjw2+IxxpvBkB67xqhDa9nhaJPBY+gT3c3FO7AI0cPMqmhTwbuCe9I1TQPClEpDxDLp88e+7QPbLUPT3q+zK9wC0tu/f63j02wl89Dr9bvD3rGT5qXX09USPnvciLfL0J96y9tCWMvH578Ltv5jU9JyfpPLJQ3T3pxM+8xhyHPTdiBbzIumC9Hxn9PRSMKb0DLHU9xsHoOo29Qj2cgde8CyabPXPIRb6qfQq+1FafPUeyoL3B1jk78hBtvbwSm7zR8Ng7CdyDPM6j2rydiOe6XE4pvYgb2T286Ri+73+lvbxuk72n8ei8/UZLvlquNT2ZhYy9lEqPPSimDb7vf0m75ummvQ2pjL3sYW49aC/WvJ2CHD2iFFc8QTcavYkJs7zpxSo++RjqvOT4XT5Gdx88ARJSvsU9wb0KZR++lvsdO5OgrrxL/C69I3bKPBwuSz2zyim9He07PXeAAL2duA2939faPWPgtTz6hsW9WDENPWIXaT0c7p+9eSkOPVIGLj2Mi7y87+9SPT+EB7zKkJi85UaevbqXiT2LaRA+h/jwPAs8lj33dIG9u94mvIWwIj2q+hm76lobPvMaSL0zwpa8o3UAPZA8pjxB2tu9kIbcPQoapL0GnS69xS2HvXM1y73jrsy9eYesuxqIoL2/NFQ82BR1Pr4Tij3AkGq9SxGbPEFCIDvZEri9j+LDPaZLQz3kA189A+ITPCe4Hrxm6ZE9onHOvKAtmTxqQCe9ePnhPVAmdL2tvoO7I882vRzyDL3x4Xi94tRsPVB+Dr55EBo9wqaaPeq8nD3bLoE9ElPWvdUUC749oNm90OIqvsOpsL29q148ObzLPMw927riA8I8kEwcvdhq0TwRuuu9G6qEvX/UOr2+Y8c8aHUdPSZYq7zLfrg9m4oLvZOIqzw1uO08xeHJPIap2bsg0O298RkIPPx0Lryy7Qg6AU4lPUe3ibyT8fs9lU0ZPZzUubxYZre9zaGhvSmD/bx/2/U8MYHAPYLsmDzwS4w9YXfMPU/+mL23cDG+vII0vTsELrxdivQ8rzkKuyERlT2LX/k9ZscfvdvN5z3zwNy8l0O2vd/IRb2mN6E+eUHnvWsRqbt1jdW86kR2vY3tEb3lE9Q6ErIJvJxuJj6ZDZw8uwh9PVcOUr3sx1y9VfHAPbnzczwfRmk9ZAq+uYFfiLzxQdO9cHkgPq+lZb1T4Mc9OTmOPASYVzxp2Ds9NU4cPF0FPrsU/029/WBLvTfbFLzt8cU9JAPNvcOrNb3qM9i85O9cPDcorryRZBa+ufa7vPuPd7yprNm9+xHlvJxG1bxnCPC7m7DgvH/JDT5wA9a8gIQEPctlKLytnWY9XOYuvhHhcryYNwe9KY2nvWOhwr2ykTg87hqSvSVPqr2cUhs9+xk0PawEOj7XC409wuGtPUQ+vr2fCRC+r9kMvfI2r7wYOYe9Dm22PZzd+DzRVNe8hn8cPrZQZb6glKY9HXIxPqqzibyZP+g9lEIfvSZAWz0f7009TGObPU6KFL6EK709m6fGPXKKWbx6LaW99mdWPeJo5r3fOeK8fLhzvXmlsrvXkS89XDOTPScEsbpytg69KGWcPPygqb0OH2Q+CyxGvGm3rz3a5S++S+lNvcP5ArzYeaC9U3UAvd2hxDz0Rlw7/iK1vKlpjzs+mVM++cGmOz8nzjyqyJ89EITJPfvZHr5aSTk7m658PDhhzT0SggW9Fh+BPAepHrz8TBA9bgoAvRbcab2q2es9eCHAvas/db2BUg89zs48vVXjKD5nsJY9xqEXvSl4jDvnfXu8z7HIurWqeL0D7oY84Uu9PQHLN70TleQ9ccmqvckWRr2gF8e94srTPbLRbLvLlWi9inAkPYbJuT33kMm9EcwmvVFOvb0Bha09QiPwPWCNxr2vBRq6RYBcPfkptb0kJsG93PZcPT2vxL14gvm8nsB1Pkti3j3hcDs9XtgRvomBwL13pY89meVNPXfa6z2xk1g9d9ExPUPIGLw6INm8CirQvVlCCzzwaAO9NLktvXChgz3sXSK6GfiVPMKrcj1LGUu9xKDJvNt4/zwd7gU8tuluPfNVjTvuD9k8IGIZO3bdIr4G6AG++RIWPpwlh70kkgk98bBIu/pTkz35XQo9UFPYvYMXjDuBVOg9qEGQvOwZgL1deVw9dZL9Pdv9670eMA4+SjT3PWxdyD024hG9H+bJPAZLSryNmao9mxIJvXS6qLu2HDw9ledkvT5Vpr32lmI93kpSvFrso73dBiI8OPImPn3JwDyEDXE9a9UBPMI72jop4Io8H4h5Pegt4DpU2PW9rvWqvTsk470RzjI+VOtNvo83Oz3mHGI9e0civp6Mmj0JpN07g08wvuIWcby8cuA9Vg3ZvYvp87x5bA09LPeJPdycvz3FXwY+SVurvHpSDD1ZMra9sH8/PfjuqD2Bx9S8+0RKPWbFtLpIYDg9xVAVvSVlU727Xuq8mvOaPUQ0072w36U8rCvmvfReUj0lS2q8K+SKvI/vizwkGp89ceaAO+yILb5C+029LANnvHZ6/7vAIyg9fBiuPec64rylQm690AnbPfYjqb00tAG+xKYwPSbU3jwn7uG8T2/aved0v71wwD69bZXivEKTurzanjm8F3fauoYHIb058m48RKR9PJWPA7uvnvK5NH9wvey2Ej109Is9rxKOvLqfAL1b2bc9ZWypvMoPA7xPi1O96MX2uyazor0E4Zc9fQK5PAFlYT4rovE8jHjKvM8X1L0FTNw8QCXRvTEEozwkVS+8CaS6PDZjRj2HwQ09KEsSPmi2jb1H2Cw9cTLCvQeMRbvcM6m8zpqpvIfnN703w6y9Pp+hvGyhLD1c7U08AiMtPdZ3Pb2QP4E99R9bvD2JYb0EpzA+qVZ4PdvmZj3HjiA+iHt1PQcs/r2vtJs9wnq6vHYUBL1zFzM8CT0wvCVTcT1waFU9lMeDvWksOb3DNo29DRQXPRIaWz1szTG+yVquvULFK75f9Zw9EyqyPfOOszu2X2m8KWV4u+LTDb1OrYe9cCYXvjxz6z05Dgc9OJcqPQ5os714aPk9HAPwO/h7VTyxtIk9mZS+PZVDobzIWKE9SAIsvUL26TxZS3I7YhphvceL9rwla588xtHNPE1Rgz3DNRE8DEruPLB1Mb5inB+85KtyPYw/qL3Omei9keNCvJXWDr1JW4u9K5rSPesDlL0neQu+cgDhPH3D0zzIOdq7c0FyPg5rxz27MoW9772OvcaNDj3JAQc+UuQgvTLV9jyqNlk9bQCmvTpJGLsymg48csurvf1pqrwK0Yu87w70PMShHr7Paf+9eLbhPE7TFj2VuaS9mUnePVfMQ74dOFE8ewkwPZTMBT7FBS68KtzXu7H7x7zeTyG+pwC5vftmTL3aBjK968WQPaCwuj1P3sG9RBDzvOzuqjyX0/K9fyrhvUjPrjz4gd89EGwOvld6Gr0fnwY9q/6EPWHGNrw4uL684jWFPWdYI76UEjS9h9YVPfKl5D1bvQs9Bd2GvJIXxL1EP6K8zjCjPIF6Pj0lsTW+0j4wPGiA5DzWBak7Dc+jvWi2TD0u+uo9vCgSvg3EEb0Cr2O9vLiBvETnWz0i4GG8dEc4vZJFqTx4n5a9tBD1vexkob2LZiK+arYQvqXSs7z8D9c9HkKvPfNvz7sgsZ873kN4Pcysgj0sAVO+QAUavn8UaTxIKaY9nXkwvjxhg73ixJu9Pl87PdOx7r3ReRm9wYrGPCLfTb3z8Bi+2MrrvB+KQr0Tjc48BqCmPeAndDweou09gHQ9PMBjyr2+or85W6YWvXLrgL7EK6G8GEr/vfh4p7plj1I9jxKcvs42rjzipwC+tpiAvSZFH76hlQu+lOPAPFQ02T0QUzs9p4bNPKMBmruBZkO8hxCJvd9cPb0exZ29vVWoOiVJj72zqRY9XY7NPRlsDjoXGE88K7OLPLk1Fj2spjU9N8cFPQ2SWT1CSOS9ha9DPBJ/RzxGlqS+L2j2PUWGJLxdAXu7bVMRPuI2oj2Q68u6kE4zPuGayL7wu0Q+ALbcPOgOJ7wILcu91Fqpvf4KaL4YEB49+HynPK6IHzwjVG+9H+qOPJCyhDy8WbQ7WzxZPdU8n77SOl++183dvVu9zD0syke9LlJ1vV8UGLzz/669eLCcvaW8g716qxw+0Mt4PWzatb0prxQ9jm9QPiN9FL1ehd49Lq3QvaqPUjyX48O+BDFGPTZohb02CKU8sXMwvrLysb18zRy+kWYFvqgQsrx5SYu+LJjjvZfP7Lw+19u9MkEuvZAHZT1iPie9xxyDPN3vE726gwk+lWgyvnI+OLwbDVI9EaY+vh7MaL1BrWU+AXv6Pb77gD23j4g9XrnePUyNOj28GWw92KZ4PbP+gzx7wkg9GbehvIipyz246Yw87U6XvddK3b2wLpu96DK0vV/yHb6fJj69SZduvU7aGzxMlYw9u+nWPI+iqb0ksKu98lE1vsWADb0tmuy81dU/vP6Tv73UVlo9ysxsPBhJzb0NZ1U9XXNHPP41Dj2/D1i9kO9DvZ8rC7zTHBo9iQUTvYtStT1hjJg9XpeNvWAZN7wePBo+gB0IvTXfAD5Dpn49E5m4PexGtDykYRG+6zIRvvNEMz0wWxQ815W6PA8egT0+kyI8tkhyPrwwIT7N2+C9ycAUPRSvOT2Po4I8xIyGPLqSub0aYp09PCQ7PiTSFj24EJ89OjkdvcIZT7xkqIo9GY86PRX9pL3IOpa7CfKnvZ34Cb1hk3W9VuvePXnJWDz7ISy7Byy1PGbd0jvuNA0+AdMgvLbtYz1Fong9osGBvURCmT2S6gS9ermavPp5PTwJN+q9p8S1vGl2UbwN/7y8iIawvfaPRDxfVoW9bxhpPT8Kyry5Gic6f3/tvTPMOj2rK/u9nhpuvfdFG72ZF+Y84E5OPfSQrzx1/xQ9wJSXuw/EEj2bgEa9EDsFvkI1pD15q2g9uC6evICJtr2HySA+vgDZPHSL+LyeYUk90d/evUUeRL0A3dG9LpGJvQg4wT2BzKq9fH37PdJS37vEPJ87+UI5PocbNr1YLuQ9Oskpvpipgr008bY9ubi3Pfa55D13qjY9mKSEPfIJqTpEmaQ8D7G7vMhVET0a0HG8IovTvaKdKj08kas9dozsveWZlb0GVYY9WLN8vb2K0jy5goA9s4yuvI+ewzzhW329V5j+PQPF1zy/wcC89mCrOsmznb16JNw8W6rkO8BOzL3BpyM9gVGavYhqlj1BOgu9E1TTPRKXv70vMqE9DZpxPUf9/L3X5+m8ChgSPvFNAb0z7PC8dxu/vO69w73VdXs6dawpPDUKVz13y3O+WwGlu9dEQj3/pdm9nYPlvOZCCL2cLl+9bZOVvcrPqz2GLlo86Oz/PIhe5r29krm9IhOsO3yt3L3arvU9MyyYvDIbAb3qrSQ9NzAoPT3lPL25n7E9ufd4vf0Ga730EA69CNDjvdUSgz1pG+i9OGkpPTtYBD5VEDy9LNnGPFh6FT3kWiG9TjSpvCXoyDw8fr69phyVPL8AQ7654+a8Ozy5vXYvDz2l2gU80SeNO4Zjqr2HWPE7zw1BPVuksL3tIz4+s4L5vNhWC76n46y7bcxQPTUy8Dybd6O9MxMGvqlclDzithI8Zc3wPMI6tz3Utx093KyRvRtijDx1hB89/Wk9vkfZKTxoi1Q9yomZvQaIzr2Z0A29yzOUvQbkb70oxIG8YJ+MvdcjCbzQmTg+Q03kvYrr+z15V8I9lWGMuw65hDxi1ma9+4BMvQ64B7618bY8HBocvkOifj0s8Ia9BgumvA61GL4ILOw9AuEnPOCWFD6eS+88SB5HvKKBgzzrNn+9kkYXvll0nT1344Y91AFEvuJ+JT6tw+88u58bvR9+vj2o3V69Ug/JvWjcQj5nnye90UmuvXEPCD0bdp487A7FvUMqAL4kai29UyZzPaAuIz3oC/k9pxESvNW6Cz7I58I9/ocJvjcajjt3OlY+8ayfvYrvhL1wWoy9UMTsvDRYpLw9lGE9vA+GOZJn8DyFDDI9QmOUPW3+Gz7hjxG9FBAOvn2UIzwqV8W94Y+0vfo7mrz/dte8A37dvPgtJL1vv0E+WyFJPQFbMz32mlK92poTPUWHBbzHE229bs2kPeHy273sUUc9/LJXvScuKz3wJDg+mo37vPAuhTz6BGI9b/iuvVVaIL33wIQ9tts3vV1v0D0nRJm91lyvPEGP573obDC+CCKqvZMq3j2QAc89s4lHPhbeEL4V7xs908oPvCeOyT1Lswq+JeKBvTScxbsG1WI9Fhqavb51ubwDG+A8nizCPGqOgjxUtlg9izxGvvsGAb3u6Kc9FTo4POLCaL1b25q9hFCzPCmoGT798A4+7wn/PZ2Bcj34OsM9QziQPP97mLyT0Mg8VIFCPOH85zwRgc+9oRWHPd5qkD175wm8Kiq2vOyfrjmI8mY9tlEoPHCIjDzeNnM9+8gbvjtMzDzcvYs86iC/vcs2hj13HC69KKQfvibp/j3pnAk8kK9pPMHpKr7UzK89jo8svv39+7z3qbU7f0mPPU30xj30Gw4+ES0Ju/r+yD1Dwb+9UQy7PC3o8j1bGxQ+UeGVPRab27yGMgq+QFIRPjkA6D3wBMo7TYmiPcoB+T0DaSE+4FogPajFJr51JIq+F4gDPrqUaT13YH89AN4Dvbjb3L002vI8d30Cvn0ZS70oPo87KpG5PR1lhbx2ezE9t8CfPcoHur17Ex0+Jb8jPTf1OT6H9489hG/dPBjBRT75y389liV7PGO91bxOO8a9uqjIPT9ZAD6s/XE9oC7mPSidmb2inAg+24CJPvyvzLvrNYy8mbwgvbw6Y731L4y9YkIlvrgZ4T2jXE29Ya7tPfPfAj6uUyg+lzsPPNsD2j3AU4I8ScmmPQ1IXr22vUI+dGWvvN6Dv70KcUu9LOAQvZH7VDv9gE29l2Utva2jXL1w/7U9ouL2O8OKcj2umUQ63wjRPFRPzbzb/vw6+gIQvqMnFb5+Czk9O0AGvW1RMjvGzBA+7HGhPYP8/70vxKO9hdE9vQeBTb4XYgI9p5DQPInMVj2lLWG8yQlAPmHlXz2hLa69htZdPX6gnTpqbDy+S6K1O87Zo7x5/9k9109ZvkZ7/T0Qxq08Wzwlvggum706R+K8Yr9WvhV5hLzIebS8TduSPPAioz0JIis9+WeTvHdjSD0CEYM9PGstvD7Kpjwy2Ty+pvkovnqqgLioJHy9J0FIvh4a0LvSyFS8rwKvPVBeDD6Xqxm90NzMvQb3iT2fp8s977I+vSE9ob02qbG9JNHkvZ66m7ziM8885VS3vNu1gD3w97W7HHYEvPiwUDzId7M9Zg4KPaFnkD2Bf7u9k1lWPZ6tqz0he/69Jk++PGCdiDz5pZK8RTbIvcY0Qr03NUA9BvQUPDEaHT1h/kY9+CEIvKgj0r0qd0g9youivR/rDL3w2dU9Pd0avDs+hj0gOvm9Wkm3vCI+1j0RbpE9+lOZPAbfFT5Hlmi9DNSHPGrr6byHwy09UomlvYc6NT2Cv/i8UD27OtDQNz7ui0i+nNk0vNuMVb1INw++MrALPbVG1z2qOzi9tvnTvFDgAT28p4C85mwdPWSNHjzTU+e8CA/APcDiizx9SUA9vJp8vEm5Kb4u5+A9piiFvfqGO71VpKG7rz3wPfvA2LwMB+u9LTE0PqPUkj2SwW6+Y2SOPAE7zjyWVqS8NUUsvlNP/j359Nk9GesZvS72XL0NjTK8My9KvvmTgz2XNA09BtMivTCzC7y119u9d5qNvOsvnLtCJ4U9N/SHvL3vDr33cYg9ahTovLfEAL0FEm0822d8PUhUfTwcGLM95PtAPMalFj47+TG+qHXxPQ252b0JG1w+B8EGvsdhiDwiyb29elfduxbqUr3+VSo9SXd+PT6tEz2d7pG8I0lbvaUDqLxffP69UQGdPUn5gLyr7Bg+4VAtvXoo9r0SN3k8HOHPvDHPqz0/dE+9VVmGPGaTVDzWsB0+CNvjvWsXq73hLXW9/blOvachqLtJVHa9NcUePe7oHj67Jgs97h2lPcB+J71rbvE8qpIxvsvF1L2T17e9isUSPk8lTL5mr/u9xoI8PWys6j1b2UM6jMPKPfAqDL6FRX899bwdvozL8L3yMwQ+egZQvaetDr3JySA9WdEQvRYPZD0Em7Y9VXYYPGzveT0GCQc9vA1rPHF4MT0n9aC8Y0ewvAl1xL1s+Lg9e+/avScAM71pBog+pDqKvkaKxz0wqre+vO8IPS2NtTpsh6i+szzePV+9k79IpCe+A322vbqyKr5YgqU9V21evnhyPb4hAQY9LvNHOz2etrztYki9Cc8BvbDYvr2FTjq+Ut0avwIe8j7ni8a9UMsAvigpR76L+wq+JC3HvdfEQr2kYGe+Nj0EP6r4Iz4mjqQ7T0aHPHnPHb50Uw0/6YXnvajM6b3AB7M+JCb2PNDbST6bPe094hQiPrS93b3oV18+jzsVPQzU/D1pzfu9jOYTvS9VdT3zjge+iBdjvqInAD4FnvK8KIzluQ9d/75oCBM+iKNDv/njjj4n+P69PoJfvh92krwzSDO+mqCbvCsrgTyWb5U+4AfGt7wtojyCTom/bV65PgCuur1P+AK8L0zevk0qzz64Qya+93aNPhsldrxaKya+klEqvcaRMT4E0lG9EFdnvnSnsr7yJgs+7ghXvpTuv75PGwC+NpQSPRsIjL7masI9ClHivYOI6776HDe+7twvO8dNbb45/D69pIOKOuWzC75Cnsc9H7g9vvc+Ez6Wla+9lcwRvlKiGr5uE/u9UBPNPbPlYj0c4Oe9DhBjvg7yUL9OcF69WaGMvxBrSb7bNiC+LGnWvbskBr+nEw++jKmaPUSs1bvWpfe9KVB8vi/FEcATLHo+ww9pvVBXVT/m/uQ8WfFNPcDFar3KZfw9BqQivsE9AL7UOO88LMLmvACosLqZPfC8Xv6WvZ0WBb7DwsY++EazvkkE8b4Dwk+9saGBPcPwDLw19r09xgSGO6cag7/j5AO9CRrNvttuJz6iqWQ+KO84Pjx8k76wfIm+OXlWvX3WN76X3R8/Y1yfvuUNPD6vYwC9CoaVveUQsr3pxy693a+pPHXHjT3KIDq9cHzSPUYLTz2ee4+9KygnPf55Nz1jJ3a92F0yvIAiiDvkwfs81aVePbOwSz1xdbe9PNrhvdN4QL0GV4u9u0R8PIaq6LwAdpG9eOgsvEGAJb1LZzc98GQxvkSPgL1WJN89scfIvZ55T713H0A9VzfNPV63HD2CtoO7IQkuvFExtr2XOLo9QLy2uzmCRLzib9E8lyFzOoMkhzt6pMM6OgXBO/HtCDxbU929PssSvt0XLb1GccE8ZHeQvb/slzzbLoQ9MAv7PG3jGT3Y/S+5KNM8vc2nr72DTWG8Fb/ovZpvhD3/vIS7TMfbvKmCvz2pFMG8IRShvXRXlTxkX/69p3/hveuS67w8Mv49684avqHh9ryOMz+96g5ovYibXT3moYc9Z3VwvpgtsT0zUAY9AduEvfKMfL3SaC08WbqcPeUIJzzomGG4OEciPcO46z1I6KW9KTwAPr7UqrzoMA+9ZTQzvrgaGb21dhC9/nKZPCAeSL2q5PY9495ePRB+Iz4+0vm5mvVxvYl+KD1f0hC+hhhJPbvjD7xO0Te9GIe0vPuYtjlDTkw9c0OjvYxyXb0MMLA9Gyc2vdBE0L2VrL08RuhCPmInFz0UMJE9UoaUPZe/l7zoMd28tp3UvT1LvLwV1HK92KEaPqauOD2rbem9C/99PW44HD5ZX5C9qteoPe4nvD0QEI+8fsVZPfix4T2b15W9euMZvXI/Dbz1idM95+slva/Uy726t4C89OVSuTS0Kzobsiq9vAyUvHmFBz7Ys528gvovPde/SL4iBQU9aJ51vXw9fzxxPde93xmFPaxcBT7Jqjq8ByMwPL0yML2RFc48wSpPPZ0bNzxVC0s8jpIKvfdGAbsHfaK9H8XdO7JFpD27tSM8WDgLPWqS8rwM9h+9nMy1vFx+Az27orO8F8SmvRPPTL0w9Sc9IUOwvK8O8zuupic8bxCIvXrBQL0BAZ+9mRGFPMVFcL2D8lk9nNQMvapPEDzzOaI9wuZZvSE0Hr4Qqhw9agC0vVofETz950G+CTfDO1Dj6b2lEfc7rOH2vIcWRD0ES4c8zCUKPDCyEDxO4aS9qzsQPD+D+Tzpzx2+vX7rPKxtqL2tNxU9q8kbvhB2Bz7nf8M9g6PsvBDxbL34ws281dzhOzyVhr01cpK8sf1RPZMGgb3IFpk9vxlcPYc5hbvPbzi8MQ9pPc4AhL2BF7Q80m8JPg5ylL3Nqok9z8QXvJtk+L1GMCk9EUeNvJhfsT0s7/Q8xZdzPXysJr2Ywl29hLIZvVM8iT3Hokg9A4lPPAMYLL57c4Q7SxOEO24+prwureo8MeqfPeRo1T3685I8x+oKvhPbxLwKGxK+Psr8PdzrmbxUc1w+oifgPMRAobxgXkS9R02wvX7T2Tzw0rW7+c8xPopUmzyVB2G9huA7PbyW9Lx1cVu85EXOvQkFEr69ta09o1okPaeQF74mQAS9VvwtPEWoJb2JbSw8yp3uvOTGar06tW88qHovOWoKE7xwDqw9a9EFvVmXHT71V589lXDvPW4p8bsbA6e9up7WPB+O1T0hfx49ILd4PeJ42ryl6xo902RhvMLf272QXym9k03YuxJwAj4moeO9FnyZPP9797wwNsg9t9lHvcu0rLzvIR+9thEaPoNbSb0R1wu9L8j7vcBstLz0YHO9DCzPOqgjcbxDiym+ylSfvLhTmDsNdqu7GnemPTlGEj3VNra91bHKvHqGj7xEWKW8YE2ZvKtpRL2wOoe9rkCGPUfmjD65hpQ7knpEPdM9Zj5jI/a9lDNsvYODr73TXbS6CULkvFxNH75hIna9JxbGvZqjM75NOD89f9NSPgG8Dr70shW+s1VCO7vkxjsDuT+8+NKWPY4dIz0QQRM9PxuLvEIVRD4MDMm9MqXfPSgxcD0/efM7MQbpPU+ObT1krgq9N3+MvfRLzb0nze89WQATvrka/T3YL8W9NSO/PA0mrL0ejyQ+pacsvdsI27383946bKIzPWqMtLz4yPm9eztePs0aHz1grd+8PsJBPmSOJz6dnu084SvVO6X3drqkvM+9BGPPvWEB8j2dHoy9axWnvHoatL3WDSQ+EweyPeKMwjw9XbK9juk0veWCcj34Mnk9tpZyvb7HhL0sdDO95gqVPOwUmby2vNi7Ckh1vCogIT7F8ry9iIA2vaergj16sgs+dDu7vSJlrTwmayS92D4BPZJUNj6lZg09PNnmPCiwa73vEva8HbXZuzaiTj1FrCO8c1HBPYITJjt54Ki9SNKjPdyWtj0ayyq8mYdFPFKg3ry3lqO9lo8iPUxTxry1wrk9VyEQvVhBbr1Pb4M9j2SHvWEJhjxUzAS9mFGTvT+9nTvgRwA+VEUWPs9Ykr0aoFS8yxusParAxz1Jtf+9kj9BPfjfeT19irs98uGwPC0Dtj2KEmm9RwLHPWUUyTuL35Y9KDkOvYnYWz2Wks28P/pmPBMTxL0/aB49o4WGPXMTH7zLxk89526rvUCcnD26j2a8bwt5vUxl3TwESs+8Zd4KPullADxD6fm8XK/ZvMmj0TwxPn48hTC8PPahWz1J9nw9zAxRu2+L6L2RrcS9PxbCPcFv67tNjqu9yS69vPI9yz1kvY+95aZNPeH72jzcgfW9Def9vdmeeLyr8qA9+QzaPAjruT1kWEM9g2zIPRv0ejx4tsM8B9fFvUG4Dz7oUPg8u3uSvU+pH7xA4TU8RnpZvACDhbxXl1I9gKy2vMVth71CTAe8lh+evSlxZ7yLG9I9dNMOPes06T38YOA9RsbrvIv5hT38uRW+CT11vT9vab3Nngo9P29Pve1EBryyGOq9uMqJPQsPUL3ykrk8urg4vcQY+D2PZjo8v/2VvL12Cj5l3zA94ZzjvKr5sb35N989DViOPBPfpb1tQ5W8rgUsvIiBcr1bt989SXr0vJvrIz3Os3Y8IwwMvsjQtT3m5yW9ayZ9vEUPHL4bbGi9ra8avT/IDj4HtL68ikjtPUATibx9+Bs9uVbMvcTGm73Kt5A83hbSu6FOK76Mn5G9DuwqPTWc6jv3BEg9LQQ4vE3i0L1QKkY9t/lhvTI00LzlCdw8YweoOtDyNr3Sq9S400GfvXZIrTzAJOE9plSgPQtmRL19m0O9wTy2vejTrbwgsiq9ymS/veDvqrx2sDg9zSo4Pl3wxDxrVBi9iE0Yvg5IxDxHcJM8rJ5MOTTVvz3sGJ48tlQfva1l3Lw1t6O9PjfDvbFCj725XIy9+kajvc40bD0IE4E9AzGtvfsekjwZDgs9uNUgvezDNbzutgG9WfqjPELIi72Q7r+9hMMrPTmSxz08pbU8/lkhvTbAKDsBPra9yCMKPfPKkT3w05+8wb4xvd7r17zLB809JaDXPLOpmj3p31O9dDhUvelVbr3rfo27wEYlPIYdBj3uQOM9wvcTvlW7PjxMdTQ9FAHavLNTer34HVG91Z23PJdgFL2iQbS8KuglOkT+nTyRNm47Lr6NPazhw7xn1va8sSdFPUqhw7uOa5O8u5EdvZS+C72jtVU9yeX/PdJRqrynWcc6c4ZwvfhFdr319lY9eAgqPX3mvzwHD9W94mwnPX57Qb1EKBo9lZgcPCSUhr16oJ69MgFMvQWEFb3Qshc+j9sDvcakP7xObZK9ouQvvcDC/z112BQ9vSOivVROBb0WqiW7RwQuvmeNLL1R8U48xSUUvaRygD0txli9jAutvd7VpL3uKcY7FXyxPTdzWb351fm87bEdPc11XT11Gdw9cKW0u+vyZr2lrwU8/w4SPAQ+5jxWPCC9y+wCvZnY2b0qg5+8dZrmvTACvz1+OQI9R2CdvVRGrj37PcQ9L4p7PYU9DTts9r+8vF+3PMM2NrvXT769uUUQPdMwbrviXce9CLIxvB8Ar704Zka8PT23vTV2br4qT4G6HFMFOxpRA74MoJu7dbxpvVZ3WD3/A4o9ffgwvlOpSr5No+e9xZzOvIp+gzzPTD69QWj+PFbJIzw0oS49V4lmPFzihb2qlRS+Ol3LvJwo2rzPr4e9ZfEEvoS7QT3DyCc94sVJPWvG2DyiAYQ7lEqePTrryb2KurC9m7oXvmK51TsAuHI8ohuLPQ+izr0geV+9L1HyPSekJ70iuTW8lvonPUEdbb0jToc9qbNYPHtM6j1ySW47jtbbvXJQN716cvq8p9zfujZJjbw5IxU8jEcsvmPMQT2nYJA9jCOevU+YZj0N3AY9EOobvnjec7vHOQs96QewPSkHwL08+IA95n/KvBr7wL3LK3S8iCSpvaKGlzwqCjs90LTqvQ8Z4z2LH108K988PIExob1jKoa8wgEwvuVWer02rHC8jLf7vSiq7ry5hyc+xrq3PdRWpb3joHC8AIbcvQPADj6IJO28OM9evjeP+rt7RPc8f/9wvSUgQ70PiSg+rwmfPEH8Kr1NlJw8D6lsvUDJo73AJhw+9nnZPP+Mib2bj/Y8cD2AvUI7O77/gsW93bAXvgTdO76I2Su8dvHMvVR4bT376ti95N9WvRgtJL44Jpy8IA3WOd89+j3Z4Ca+WO/HvFfaLD16xtk8ONU2vO11Tz49Lw0+Jv5VPPDbYz1qaAK+2UBOPelEr73gE/C+Xd5vvQG1M70FzHE9+hm4Pbligb6X3Om9kiyOPZ0CgL28FyQ5S4XTPLapCjtVIuo9FYf9vUeNVT3g9Fc88xioPD8xrLydlwK8vgkWvvW2v71logc9uvmiPU8bOz3vmOs9E4Civbsfzr3UlyW9mSFOPbX+r72Z1ga+gFVWPONaJD0pqfM8XdeIu9OAhL3OJ3u9vQoPu75qyr1PgBs+xlrHveoGR73U+iw9pylSvqdiiz0cQqE9NixevdsErr6hEjI63xLOvSD6gr1YqsW9JD2gvQ4hqD2p3rY9HrllvVk3bb2kQz09Kq4kPMrlSb3pL7e9CMoCvy58NTnScSW+94fkPGYGIT62Mjo+8upEPMsENT1SOJS+ezzovUYwhD0kbIu7CuIHvYi6RD0U3ca9t1X9PPc58TzojXU+MxktPK+x5DwATA2+GHGzPf4se7x+CcA8uAPavWPsBT3D2SA+9XHQvI3hiD3Jabi7pmVEvj8+qLwwC7K9pmVOvfZiDz15vsk9HUZRvC6D3rtTrTi9jEj6vKkiWb1ANe+8Q/x5viBByrw+g/89Ixq+vfR9jr2JYCI96qm/O3JdEb4R9ow9QryvvYHHyj0Mfs49YgTJvIin87xdElM9OPRXPb/akD0gppU9XiuRPD1BlD07pB69RaiMvSyQuTzP/Ym8VI09PfcxLT1XxTa9HfQivKnozTy5ytC9nMbgvVzt9b1Ct8a8eMRavAyfq7zRrNc9XgHnvHc2jLwzbce9xn4jPmtSt7xgRDI+BJ5wPc9VGrs47m29F3uDPYoJzz0fXPC8E+3Bu/sFSbtIiC+9LIWOPZZkDL0vQNm9YMrePAxikr1s7Yu931zqPMb8vTyZaHa+Uqj5vI9ZqzzeDqY9T6fKPcOxhLw2b8y9Ol8KPUYdZj31eSw9w6GFPV5JAb61QLe8c4VlPdcyCL3QUqy8wRvfvTs7jrwV08Y7rWjaPelbPT1Sy7+9TntLPuvIhjwE0Qu9vGV4u0M0Hr0Q6sO902pAvlOEEz4YdoU8vLAVvsYpxrx6Y2694YwDPZO8kD3ZGhy+uo+APWPYRj3yZEe9YmHtOrz9Br6qAic9EL0LPbWSfD3WbCC9u3IMPvyBr7tz0428+KLPPd4hbr3YlyS9EM9bO/g5qb3zuc8829yOPDQgDT0wPUc9ykscvt51djykSys+CLECvhL2S75m+4c6njgZPu9aor1MtLE9ZgmnvETEjTuQZxi+IJuDvSnzDLw6WWq8yCEzvUusXLwZ6hU9qmStvPi8FT3fEvO8J3PKvWnKizxxi8O9sQuvPQtHYz2Phtg9lgA6Oyklgb0ftdI9A9UwvIBbuDzGEB6+rGnqvIybaL0z66s9KcZ7PYSHJr2+B389PAyOPM8qUL2YTho9RIrMvPvh6L1FHSG8HknPvd52UL2+sGW9I3/TPVc1Jr7GNSc8ioBsPZUEAL7UyNC9Tap/PMOft7m9kiC9ECQ0PQBmZ705KQ++ycCIPMIYgD6qBtY8m1Nxvvmpsr0SI+o90Jm3PfLxQj2fNjI8ykDXvTG11r36W5A9Gm7UvERwi70lwU0+wT1Wvj2Erbtr5go+IIpNvSQww7zJ2X8+mqlRPae9az7r+rw9Nq6UPd5vuj3uylQ+1LcyvRgqpb02HA2+NSIlvnomiL7IAyI81exavSvYobzSB7A85NNzPbrYwj1B1lg+ocKIvV9ND73AO9q7Oagfvgydp73IUY49kwqUvOW3k71KVag9Y7CZvXVJHj0dIzy9MHTLumk66T31k4891GOAO5tXkr3L+ny7gP9fulNoBD1zqTW8jx+APC21yrs9ZVs8co2zPRwPHb4DR5M7AEGYPb7WW71Fb629hkziun7jz73uJt29T2EWPL/MXLxPBew9xLZsvaJ3Eb3aLQe9bYGbvWsxor0S8FY9JXSzvVExuDzY5QM+RhdRPeVpt71CAT+9IDUuPtB9KL3J1Jo9i1OJPMsnkz12Rco9csibPAdyw731av09k3OGO6Jt/DvJUi66ewJyPLybQz52Lc685t8wvj/GQbuBoqS8PtlqPSYzz725R6M9E5zCPeQ+7LvWPtq8z9TmvB9GeDzxVoo95nfdO+niHjx/XkW9drnyOhsEsbqdabg91kPIu9QIYD3NfPE9GPREvD8Gtj0yojm9y6TZvFUWrzxBvsW8QWDhPbYRjrwJ2vc92G8MPdJ2DD7ifgO9YjUqPdKryztiqwQ9Ny+JvZEZCz5XsK29NDcjPjCrLD0z55u9HisWPiAd3D3ampU9DGPdPES36z0GH4Q9wM6tO0JOOz6QB8Q9V7YbPTaNbD2v+su8JXXCvegKI773CSs9U/y7PAaDGz5775o9bA9rPFStWr3Irk29YxCwvO5efz1sj9S94L1qPGntmT2DHNa92kizPYm9oj1NUDc7YSzNPT6Y0DwiBIi7GGXmPF7tjzyWj6285/Q6vaowQD2Wc4E+XmrkPOgRLT0YTq87dhCZPRccE71L/Li9XtuyvbriC72jv4S8o8eXvaHNGLwocwC9VdiJPb36ZT2HoNA8Drd0PSF1Qj1TIBm9YRWxPSiD9j33JDE8CM+VvTqVbb1RNK09Y3P2vMlbxrtlZtk749kRvBHohb32p2S99WauvVhBKb18QxI9J7FDvewPhj0m4Ye9yDIDPdjhmL2mzoU5FXjzvBIntb3Whz8+bSW4u2/qh70miOU9BGLCvYC6q70ORrG9uLEIvbWl/L0hVy2+vpDBvQSqd7xTBGi990+8PEM4w722kM29pbDTvUq+hD7Q/sK9F3vnvYyIsbsg4gI+l16uPKbmdb129so9tI0evgWD4L1nWZs9qUSHvbSpvzybAPk9WqUevneLxzxF/y89toZfvfC7EzxhpqK9AMTvPfpqSz4Xr2I+fUDDvSjfFbxtMRY+wngHvoCpu7zBIvq9ducbvfXSXr4uxIa9cRuRPIfCWjyEAwa8FOALPTZP0z2Q4Zk8b1kKPaZh/rtvE0S+HRiZveNQlDyOy0y9zqQ/umm3T77ucmM9so12vbcDizziffi8W5s/PeEEhD2SFto9faDUvPTgsLzwhFW9SIEjvRGejT0YGH+9bYJqO99bG71tOZe8AUdnPFenZD13xRO9oUL3vOKsZD2/g/G9WrN+vNOjDT6L35u9blWKvFCFR71vDHC9wiiRO/g/6bpDwmy8UbOWPWoHpb1zI6S9HkJ+Pv4FqTuayYm9o1izPMjvIjzxvYo9ZqMBvudmMz2Jniw9VuKIPSJmE77xaJq7qdBlvfL4Hr35Xp08Ek5LvZLeGb4U6x880heWPIMEvjy7fLI8sDmjPWEhQz7QPYc8hXYvPSnp+D1EjIa9Xu76OjOkAr6v9ag8K0E8O9MLAz1HzOg74QaMPLcdijzn7xa9GRw7vFFy4z1kARG9dXanPOtY+D0LLLQ9fBydvEI9njzcD4s8xvclPaPYIjtHKcg8rp3TvTYfCTzucW+9iZKxPb5O+r2SUA29WMkpPV6Y07wvilu8G9L7vLENWzw7hAe9s7KuvC1jdbwhcES9YfyyPU1rND7/p8q8dt+uPZyrdr3sJIQ99KzWPWM89D2MlYu9yGYjPdPxmrxzTYK8X11/vcDMUr23dGe95N6KPXnwkz1ANMA94tWyveD6oDv0S/W8mhuBPFbJIb0Inqs8fpJjPaWs+7wA8Xq8DKKQPWlhmb2fRwg8JCygvIbMMr6w2eu8sB2GOY/NoLyNhrE8Kg0JvhrHDb2bnDY996tWPP310r0EhMW8WpuEPf0jmj1RLWc9VAc2vfiIIjwo37K9Coq4vfdkdbpi+Zy9pia7vfJQUTyvr0w9Q8RhPbvLNjwgPog9Ja6FvVfUSL5fZ7a9PVBVPOI0Aj08ar28ngD4vO5j9bz2PJe9s6pLvXfCRLy0ogy+R/KJvXvonD2966A9yaXgvecphDyJTli+XBwRvvDooTyPclu9VHQHPum7fD2BsBA8910PvQehoDzXODC8lYBHvmiNDTuiSLm93ApMvNc9nrwKDcK+jsWUvSqILL2KbEK8aialvHIAnD1Kgwa8lcdyvSD+Sj0bCas8rgfrPf5itDyGdVw9I82EvcrdQ7wkeqc9oQ/tusyGubuOsri8BoxEvaRm4b0xOz+9lh6SO/I1hj1OLEm8xC0Qvc4ELbwnZq67yrqmvu/oCT4QieG997+OvQHKlb1MTgw+TCjIvb5hmb0eCoK+XV5bPcldZL2XFsC9MENbPFyljj298Zm8do5NvZ5QNj1tQuW8AziOPFvzVz1G1B49fiEKO2trYr6gSPK2o+f6PeW6S70CoUk9UiiCPZlu+L225E49PSIYvoqEODzLXM89UUwPPZh29Ll2Zwe/rvd/vixnRb4/PaW7dDSCPv7wBL4Iekk9fcaTPXWYsb7s92+6FADJPL/u1DvCT3m9scxXvbtnEz1dM0y+1T2XPWGml742lsC9KU0mva8FyTxCUg09qtWzPestt70gV0K+VCrrPQkutT1Qcx0+jOilvb41G72N7Ss9isk1vVkrwb3DJYE9+ZtwPv4mOL6lkyy7FGmPvYSgGb4MlOE95dgsvpb8lr6c7Im+AcEpPR/IOT1z18q+DyMvvsewVr4DVZu7xZVmvQOinL2H/S88bjyVvEBKgr1S76g7ILpGPqjnTT2wC2y+FoPRPLUwJrwDN0K91SjIvd8DP72bVWW9h6MVvh/JVD4COnM+3Xk0PQY+xbzvoJO8kOrYPWacsryylI89EZv+vR844D08B0G+M0mOPbtoX76h3tE9XJpNPUipKr7Y+SC+eJ3ePU8fLb7Q3bU9SpRUvuqPk70brro9HX59vaut8b2fzZm965GovdCuQb30Vwa+ok2LvtzdDzx0BsY8Mk5nPSzrRr0v0ju9sZUEPqHyNjx3sYC9JXfMPf3j473TUx89xCaePMcU0zvw3NI91IuZPTCBn7yKRYK8zhAGvsyyHr2Bi7k9nKU1vnuIYL4UnYY8EVcaPpDWqL2hKUy9qSPNPIZ3Lb0X0ak9+BPpvCPefb6q2Qs9zvDqvGTRMD0c/z8+CbTaPSn1tT162b68Seo0vve4qr2ZnFw8b/8TvXXWFT1vcqy7FNuSu5+rBD4Zxy0+fIf1PVAnkbzY1te8qjhqvcoOsbrRDGy9+8v6vZ+EGb7jVai9AcGiPfXABzzT1+Q9/VQ7vcBrtjx+WV+8w8CvOhPx0L1GQUW9o6WlPVYcWbye6d89Ujy7vWHSWLzf+7G8dT/SvSmlSD2EZ1q9TGdKPVVyir2L5Dm+SsDbPIUQAb5n0ok9s3C0PQgMkL1O4L889SIjvPMtEjy+mVu9clHDO5WJ5r16ZCi8tAC5PZ5McT3EgDM9aXubPRkNtb0YQBi+gc2ovFFpx7q6lxC9NOX+vFG1dzy9ijw9Pk1kPYkR/T1HhpC8NqVSPPEIDzwuOA49+CSuPWc8rb3GwlI9WYuRvegL6z0h9ZU97MMFvdmuaL1K7fk7tntkvqXZtT0g5D0+v0qIvbDkVz2ro6u9CCfmvEx/Grz/hm09IUugPQ7ExTxo60K67gCXvZnhxzyD9qU95Lvuve0cLz5Hvm69td2wvBG8jj3hPDs8zQ4EvQOOcL0/ZRQ+CUuqPXaWHT0rlRq+eGhovAWiBD0CuzW7i4+MPdzwdLxgMfC8mnTgPVtRTbz0FXm90vyuOo97xzsTaI48mOPBOzZQzTzUbt49/9qCPUkJob1bs6k9cxdJPf6Rwj2AT1S+7AwyvW94PbqX1As9mhE+PPtIxjx1gvY8yipAOmm+Q775MKU9UqvUPF2Uq7waiI08r2aGvQuamT3d0+877NyPvCnx5rxkVY68uDCBvRByoDw0/hm+4A0KPffFBz15lZk9NYWRPUfqFr1BaA09oTk0PXYgY73Tp6q8hGtoPTjii7zQHKK97iYovfwqhz31SHm9HFp0vVgqlb14AB48W9M0PXveUz1iguc8E/YBPTI9cL3WZzq+WqV/PTOBnD2jvAs9O3bDvZqj5zxjKzQ8MwOqPfamaj1gwg+9tlv7PBzYdDsAvG89zoVEvfGix7up/p29G7xTvbdiej3yJRM9ipGQvKyZ/j0PaHC9YFlaPHnlfT0eSx89fowNPeWooz3mvlA9yT0KvSF3lz5Cdve9/1QgvezzQD4pLX+95sIjPaOu8jt0Vwo9paaNvXIGkL3saS87GLMHvQNuJz02JDI+uIsGPdiG5byUdV+9kORmPcH8FT2C0OQ84Y95vbShw7xAzr69zowRPjRFMjzvakA90rL1vL/F/L1ctQW9BaihPTC+jD3f7bG8T5oMPt99DzxZpjk+2a3hPTHj+rzNDms93yocvfiVV75UBKe6gYSkvXz5972T0L+9FLRsvdHpl7yNrTy8gIx4PbjAAz63dp491OFkPQ6n8b3GM1w87ocEPnAcMj35fTm9FA5LPEaOZ73bKWi8gIr3PE4to7yjACk8LEvDvOvw3LxcToA9bso9Pd+MnTyi8YW8jiXNOyNdZLyYcLI9gu+2PZUOFb21uXE+sjaYvdUKkL1h/YI9VTyiPu74lb1BqOM9NmfvvSkDMDw12ja9+o5bvbRtobvdv4A955PUPf8lT73v3sO8h2otvSRrwr3LRbY9saMvPjNbar2RcyC9NdoiPedDKz1Slv+8bdkxPTkKYD0Y0wa+dFvcPack/LzUiGk96DPRvUaLsr2nJ8K9nsrDvVUVobuH6ao9V3WPPTR8u7yWPwG9jVhNPQWZXL6MVZm9Z3RkvVBNET6ubeu8pISFPmUvOzxmHau8qGfqPFAF9r0cZ5a8SlY2PX3HurxeV4K7pvIjPZIPvbkyQSU9InybvTEfXLxofum8OpZ+vfokr7368lw9RT2HvM+3Dj2cjia9TlPgvPjDGz5Cy8a8jvmZvTKlJ76XC4o95mTivZCFOT2xSGG9lKIfvSmjo73oNn09HaiBvUYTurrgiKC9ri4LPrHvDD6Bl569immBPTRuxTt47Gc+OxOdvBksjb2URh8+JsCOPQUjvz1yfEE+UXiNPPtq6r31HJy9RO+UvD6WBj7FfPI9PidKPm93Lb2KS2A9tf7GvK1xAD6kVfc7CGK1PYMLeTxt53A921cvvdRLDj6IxWS9xkVFPCWfez1gfRy+ovvavHKiVTz8amQ97H1TvWG5LD2bFoQ93cvCPvC2Fz1SH8o9Q2oNPgZJTb0D4n+6zldSvbnN2r0NCKG9OcW0valxVj2cuaM8F12pvZ8Rt70MCFE+0lABPpxiHb30bBa9oza3ve/3DT5SEls9DO+BPYcAo70HfwM9wFqtPBeMer3xTsy9GKwWPfDsC7y0Ges8+IFEPcUt9TpS5Kq9lxGKPWd8JDyfEfQ8ni8xPWtC2jtqgmq8DSWNvNH22Ly2wIi9ZqSEPTVuS7yB8rG9wOUUPoOKJT5H3tI9C2kcPhc/sD1wycu9meQyvhtGgL2wsSG9ykdlvCe5HL1HrRM++KO5vdeoiL0yUB4+/mgSPAkVgbzTMRK9jQ80PlC6HDsnj7a9R0+RPIp0xL3wPRi+SaZUPVmBwjxs1wK+y9+wPVP37b24pxM9yoAkPgD5Jr3K0Zu7BblovTqsCT6EHOk98p9cPaGkgr2xAOM8DM4APr50M77c4yU8ppN3vUDwtL2RGBO9h7XEu4E7NT2X0vi6FUq7PYkvDz4EEcA8SNkEPe4lhbzTpW281IEpvn0Gub3Efr29+nCNPVi9Hz7yyIu9+1SAPaLELL2ACSm9NNQWu8baOL4lYA8+U+UBPsdA5bz7DA69sIxePQleaj0IZYS93DaXvaUUqLxyjrQ9e9iRvVxIRr12ba88lGtgPZTQM71bb8w6d0/HPbEyyL2bawa+pe4IvNW4DL0sVd69sohpPXB5mj2Aq2G9Fr0tPcPkCL7OHNM92i+3vV2mBz6Tk5A8zhMFvuyi3LtTaY68HVMqPOtOl709hNi90FGwO6HrwLv4XAO++ESzvT1N6r2ZQA69kZqbvYdGkjwEB+08KBgSPStN2Tssg2q9LnpHPMKkiT2Vjso9MujfvdNeuj1RAEI8qUv+O7ZI0r2TKWK+ME/Qu1OJ/70yBo29YWuqult3z7x9sJK8GMISPed5iLvhlp27QmIfvYiBsbwOGOQ8fn+TvWwyzbzqFXs9kFqHvE6Nxb1hVPc8Mp+WvWBx1D0O0LS8mygPvsX94bwrU/g7np7mvJJKXj24Uvm8Vxq2PSJEA77EuIw918y0Ojf0vj3w5pI7NWOlu2Tosz2nKle+5hsXvospkz1cy7g9/inave/ze72GOYg9AeUkvV2/C75ypMq9X77fO7c1hLzYu6a8uSJ1vRgL9j26sQY+o0LnPfDWmrxIbsK99JZ7vQzK/T3AjPa7WCTLPD/iHrtob569xPKHvfr347vovGG9VnHtvetbEL71IMq9qnzuOpoBtj0o1e+7VztwPMcKCj4X7fU9Eil9PdIZGb6f/CQ9PVctvZ7jdL22OZc9w3g2vdBRM73xLQu9eUqlPRTsmbnlvPE8OpOUvYHNg73z3bY8RZaJveaE3b0L3tQ8QHKKPTccPb3RbGA8BrnwvSchpD20tpU8s+fSvd7rNT1jiTK942EiPb4pKb3L1qG9rEwuvN1jKr0YuxG9h9FkvKykWz3Wkao9mqVOviG6Er4uXwS9Ibc2vRQMLr4Ssia8DUqevaV95j2LVSI9mD2RvRrzzT1jRAG+Pzp9ve7Y2T12LQq9RLp5vWnewLygcxM9UljmPLgkjz008Va+lV4gvZ4CgL3L+9w9SoWyvYe6qr19+DC96vBrvfOv5jx1QVu9oIrMvSe9Rz0EYmg9joMKvp8lVb28UZO9hCj6PNXZ9T2oZri8QaF2PB0Z2zykcM88ICsovZEocL7XK6Y83HeIPcKxqr2yiLU9lkFsPN9jFr6IxKS94b5Qvr/shD2t6+C97JxyvW/u5rwYyOa7fICTvNxkqrwFHjk9mXoGPcaqrL3fZJE8SAVmPaIIsT3asF2+eVSzPDDGNT1gTBO+pjhBOlOakT2bpwQ75GcivcBpjjeKhVI9oERGPb+aFj0a9e08utxSvp7CEr7toqe+9WKTPWSqxj28ypE9ST16PYp4TD3gnxK+AYJKPWW7sb12YkG81N0KPqlUmr46Vye+ytpEPQQ77j2wj5a9iGUaPX/nlT3rMMY9hbmwPCIeuL5hBgI+lDwqvioaKT06dQ88pZCpvVEXmL1Kota9fffZPRdNPr2gvmm+dEbQOeW+kj7cGCO+NviEvI6DcT04Qe292xyCPmNjLr70szG+BXOkvE3vMz3zlyY98ky8vpvRaT2Oevo877Iyvq9xorwDsrm8cLCXvXNBOb7SUOg8JI17PRnp7bzq38i368GEvURk/zxPtQa+p/jWPEjJjL0Em0Y8j14RvutItL5iZAq8gNYyuXqy+T3+6po9Aa0jvuiM1L1dn4S89qzZPZrRxL0CSUk9Lv/CPYxbuL2Ie6++BAyWvZxoOzw3oUc7dtRuvZKWRD69Q969OAEPPruzwL1LhQ2+NVEkvVrtFD1T1727Cb2YvdBjOzzjupC9RCbCPdkA1byoQ886OoJYvm6UbL7t8qU9Ee9vPajL4rvmmIK985eSvJsoAr2lmkc8CGsovj++Gb69Ic88p5pLvsRymz1S/yk9bfIEPhQpmbvChZs9FgemPPr2NL2Wmy++Hf0MPqnisD3011+8z7T1PPFWND3HV5e9mpHTOR7ERL1B7Oy+LomvO0l7Dj1C8ts987M3PdOLxb1iBI49tukZPjTL7r4TvYC8CmGZvXBiRT1O9329ta9UviT34D2cZUA+WSGcPaG7vTwmGsO9FCUKveXKtD0c1zS+cLIHvo0BAr6EhwM8FBbmvqzXGTxFe6S8wsoavcwBoTxh4p89xghavSlBhD07KS894EgFvYi9q71cE/u8oaX3vSUD9D1KZXy8qLHPvQJWIT15dJ+90tO9PTPa8T2MER+98mLLvV5jGL6vf109WSijvONQk72kIiy9EdmIPiCOfz29pl49ogBYvbiakrwYAam8Wpo0PkQ5cj0I3w692cB0PVl7iLzI0oo83uIOvcF8/DyPLOY9YN5EvTN+BzxicTm9GtoLvhHcET5yWl09GbnPPcpkoz1Up787fdcUve52sLzEsB69xbx9vQWiDb6BQ0a8PASOPRJDIr29Vxq9ltYdPqHDAr6q8DG6AmKcPeuvM7tRIQC9zkH5u2btZLu0+hQ9MXnUOwvmyjxoFt88wuUHPfH1h70qGZ+9sCrmPb6yBD2PP029BXblPEqiLr0MXsk9i6NsvRXlQ71QQEW+ZhOROnCrzz10Pzs9J7aavWdyC7yzD5c85oFRu5xzDD3UQe48me82ve5Lej1VDQg9pru2vAQv+DyyG089DUv3PV7muru8yyQ9IN5zuzlPjTw7zxO9KcrhPPMB6Lwzd5W8jGIjvYgViTz969c89uilPJvKUb1R6X67KUu6O/I2z73PgRU9QGclvVm9hj1rXDA8KLCMPTNfKD25hhy9uLuRvdP8Hz36P/i7d+c7PdnIkb2+stC8TPaBPRyIij1zzug8whtOPQdDNT23kWg6Yte8vZ1NUTsuczS9kt4QvLOiDL4156g9IPX5vBaj+T3U5s68+nSRPXAUTr03xC08WjbwPCnMBLtG0Mc9cvbRPdkKPTzsQhs9McstPSrsrzzMRJy9xU3EPOrGlr25WLC8sQzWPbIYYD3WCkk9Jt7FvEzwmDv08oA93C/KvBOc0r2v1q07FKEBvGR/b7yJcBg90SgJvJ1oCz0OVc09k5imOwjRC7wrORU8Ne9CPVbNoLxBzcK9CVe6PAxX4zu3rM69r2FHvHEC2Ly1MFe9eG4EPsXybj39+YU9K+IWviNaNbz/UBG9+jJsPTs37Tw7VRg+N8uEPYBcQb5vsYM8AnxePaZjfT24NAk9EtiSvB3/LD3pfPO8nxCgvfpyOL66Lge+BcQvPP7P8TwUBwW9cjMnvbj1qr1ROMu8grKWO4icwTwsfMw58igRvQejEj4YZ7U7874RPlxSZj0mxJe9KXPIPZwEeb0vhFy7wLGYPX7DjL1L39s8h2kuvTeOuL2UXzQ8mrLvvIq8Hj2KwpA9I5uhvDejtjwziVU9NRqounmtN7zbMgu97TMmPge0lbzKhhs8/NoUvkS2OLyq7vG97TKePa/OrL3xBx2+mnthPT9v3zz666w91Ns7PgIToDz8faO7ZXpWPOTuSL2IT4y9cNDSPemEXD2iAoW9XxlAPCaEDz422y0+x6nRPEZCkj23Izi9yT6BvM+VjzzRZCk9mPjXvfM6h70Mjoo9sxkTvrvdfLxuRhc9uUZWPnGaiz2MA1m+wGeqPWI6I73e7jy9xFFwPDTZWL5dPK08z98KPkOnAj4hd+C8aPIRvZOQz72K6G08N6BdPi3Ytj3LmEy9N3MbvvmEvD1c2Y49sKHIveWUpT2J6gW+jy4jPR3xPjtmvEY+frL8PEhoVL1lXz6+VUtRPb0ctjvP7wu+/MwXPvKziz3cvB08/1liPaQ9bT2vIZ88Dl0Jvk8z9zxBujG9vrhwvfl0cLvVkpS8oC47OzGzkL0bT0w+RypzPZoyUr0PSc49OIUPvbUvP7xngYU8NM7+vFxVbDvjX7o9Q9/xPTz+sDsGAJQ9gNXavdP3GT6Tgpy9nn+TvUb96T2+nXo9DnulPXBIHz4gCrI964tFPnWQLD708us9QLpRPfz9hbxq4qu9sCzLvZnSdD0ZltM9h0BsPdQc/Dzaq0i9B4SRPMweCD1zbyy92pb3PaIwf70UOV+8heOavEkEbD38euG8p365PTCYOL3szE+773KpvfSZsbyCTlw9Q7kIvOjYuTr/ZPe8vNvbu3dMQj6KBeQ92zuyPQothT412Lq9TouBvPTs9bxV1KG8CUfSPGs9TrsEx0y6hsEvPXYPGz0mP/q7mQ6uPcFXrz08h2g9Wv2aPfF9fb11nyA+KhgaPXDOxDzSgc07QK2qvFBX571YjBi9C5WEvRtYDD7Yu7K7Ah0YPizWh7uReBU94D+/vcjm2z0iXTo9vThbPdBDfT7RFlY9twdVPZ59oDz77jO9lnUPvozRoD0d3ea9sCjQPORcET2/0Vk9ZoAUPFrcE73NmFQ+9OiFvnjOmL2YREK+Lqe0PNSP0bwJ8Mg8OpEcvteeY74uRAi9g0w2PUuZoL2JYs88bp/FvboMMD7Fdtq7SMvxvWtlkTxmmsE8ApVgvSAeg7zafKA7CkM3vojVrr3QWJq98AcvPQcqUD7xHoi9/eHevLv7373mSXI9bji3Pdw/BT2Mr4i9XMwwvQISar3+8pe9taakPZZOAj24rNK9DRGkvdVmQD16HJy8hgxFvXTA1z1GJO09Q6/GPDG7VD1p51G9mrMuOqmlTL0Jvyc9oq1zvSvtbz0LNTA+6FIKviV0xz2omQ+9+5W/vHuXtDwHTzO+kt4wPiHCGL5jL7C9Ak+sPR05Bj6PMmi9JOeFPglDsD2x1Jq9CCCavXj0vb1yY+W6aIvMvCXD5L3DIvy8t/TaPZGlEj1Asfu87P6HvRflRz6FFwa8cioOvnrQGD15dTa9ta2DPcCkpbyUEfI8q9k1vqxyrbzD2gK9ku4UvOcbJr7nU7C9vtA7PWQgArxXdys804tXvB5str0ZR4873Y0MPWqseb3oLIy96C8mvFkOLr3+iYE9orgOPqt3ojxU7ti717BovH6Gjrsq/yg+IxMmvLrvpb0Oe+E8kYLRvZSg1LxSwzo+MKz4vbrP2bzedyq+wi4WPQ3xfb1h3Ba8oNA6vTwvqTzVN9M9eb2sPe3EAz13BC+9i6gDvq4EW71H1qa9mpEZPZazTT2KZYC9VITMPPb4arr1jY0+PPMqPXFXxb1Lp0I+c7+ZPCRJF7o483Y90Q7sOxL3K734b4Y9qrzvPPatDb1eigM95gSjPS4piLxhK7M8/g85vVIDrDyb66w8pUwAPq2tQj14o4s9Dn0tPghdmz1aTKm9VZ0DPVc3jr2X9MC8v2GFvTNIlDwFH4O9csqEvQB3gj0Hmqe9531hvYc5NL0vrY89wgQrvZbEuTxs8de8owi+vUPVm73+JQw+lNM9vSgRDL7MFfO96F2LvcKwSrwDQ2w9a7FRvdwjjrw5miU+xdTQuy2HLz6WR8Y98PqaPVClMT3iq548ceH0ve46hbznBIU8O2QZvUit5LwK69i82WtfvScEpb25w6E9SeszvUxYir2oJVe9t438PZIUd7oL3749X0BAvVYCC76O07Y9chqVPUpYxLlvmJu84j4fvJW6EbueRFm9mYbdvYDmYLxCZ4W9D1RAvEUVbj1T3bc9lJt8PTooC7xCcKE5IHosvE6Fn70SvBO+fFaGPZ3pqL1Hgzg9XnCUvWc0Qr2ao/U8Ee6gPPckPL6VtZQ9gCPFvfv5TL0/wSy82TqTOhNVbD0x79M7yvXsOn4iDb1lxFQ9K1/TvR+IIb0Aimm9iNQWvdnpnjxqM529ZU2MPNSIyjuYyFS+ecj6PI9ODLxPL8281pQcvQxfm71KDK69YQNcvUHEBr2CBHg8kJGZvafJJ77Q14S+mTn0PQeFM71LBeM8jJoiPd6UQL3LE0O+gL3ePdFxk75+Cwe9Huf/vfRbALwwf5890vO2OlOicT2rMyS8gyfGPS4QCr5/YJ282DqKPbKdxbwGvT48u6n7vexAnT2rBlK9I1ckvt331Dy24xg8uZIYPn3V2T0wcV89m+kSPuX8F7svaQ4+3raUvWqPoL1CanC9+nM7vgkSibvqHbi8XH0FvtvbwD2Q3Cw8kaJKvSV4hr2QQCs9z9FhPjjNLr4sOOC9PnklvW0Jhr3ePvw9KRsavubthT07Uk6+Pz2SO27x9j2UL6Q89RRcPg+O1LwtPEm+XtV2vemqwjvNnj0++eZFvbVrkry9SWU9gJFFOhZa0zx9J0k+SbBsve3YjT2w53w8Fid9vBbbmjy4PQq+wC+VvmeYz72fgpI8PV0vPbMryb1CrXq6tmCRPJKWjLutGho9KJhYvU/pND2BYAK+uYmUvf+bWT6Dl5g9bvKvunmbQz4vh1U+2ZozvWPUIL5Asyy8e7X0PG2KAr7LXde+O6wuvaKQtbz8Bnw9NhsCPunS0r6Vz8u6O5jqPIAiPr2IRdQ9oqncPUdLYj7gA4u8"}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_4/conv2d_6/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "hG5fvGXX772eDJU9gPvrvDIWBj5GqyI9EaAMvnwPtD2bzaU9wLnVvbQSGrwxjTS7VjF0vU3/2b0cWsG98/zWvCBN1bzk4Bo8Iwh8vTNmGDzK7Gs9WvxGvUwvFL24QE8+Zzf3vVfTF73zOw48kZfFvWTX57yPEQY9p39wPPLWhD1346Y8Cb1Ivu6ulT20hFa7/QMJvcY7OT32vvM88ScSPBeZjT3kztk7CI1zPVHwG76KRvC8RcLFvBgjjL50f4Y9zKx5PRfFOT05jfm7cZbXvBodjbznGk09QI5yvfLYgT0tGUW6OOLdPSsgMb3+HGK+Exw+vqgn5z0uWJI8eLcPvKXigz3/ud89KKUPPI3FFb6OBVe9TLyYOl97Br4qNbu924ttPCgJQj25tmQ+wSu0vSMeeD0K3Rq+mP4WO47Xv70="}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_5/conv2d_7/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 