{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"shape": {"shape": {}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "10"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_4/conv2d_6/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "11"}, {"size": "80"}]}, "tensorContent": "oY4rve3H9r2NoIu8pYU0Pbv+t72lH509wr4ZvhpLAr4CeY69heewvPHHzLymo6Q8D8yyvbmJ+r0LVfa9KSyUvYwCYj2zNjY+C8xgPZER0D1WVJW+CfpUvk3BFz01t187PBgIO45wFb5d2h49OrKVPSoIhr1hgJg9jbibvksAtj0mJ2c63w6pu+1G3b5aWIW8CxLMvbyxS7zhM+U95+0VPvNYfj2phXI9bMZhPS6Nlb2ubgM8pM19PVfLx7wC3R2/tXDLOpTzrL1wd349YuKZvSEyGDx/qpi9eQ9gvOySoD14BZS9e2e1PW9h1j2hlMO9eFmQPfCy9zzf+p09VnwcvZmNkr0b2D++4sk5PSgbbD0g7V6+/nW2Pf5gPTzv5ou9en2bvWL/5jyoZgg9n926vB7rvz1EBvM9jFJCvmETE72TX9s9veURvfT6p72C0ns7JTvkvE8aaT2y4pU8VBx0PT3for3sCwU9x6lcPgCEez2/dOm9VyhKPawt/bxNnKW95G7WuzMhBL0lOtC9b2kevjFRXz2HL8s95l15vV4nSDxezlA93AyTvbfGeTzx6xY+nOT4vYoqGb1Tt7Q9C38ePJAamTyLXra9rANCPIPGsz0Jtfm9Ft/LveE4oz3E+XQ88QLjPW5hojwQySq8RMGhvJlodj3+kzA8gxj4vGHGAD2pCHc9Ax+qPfa1S72z4Em97W3LvQTEEL7oS9O9nWnvvSbGrryuLKC9cLHFvSE2cT2+SIk8VbhFPY//mj24Ngs+MIqHPKW3OzwzCf27QBkhvAHYhz1+GYQ9x5sFvD3Lkj3jpCO9T3PjPBKqlLyoAAA8tiBKviT0G7zuwbS9AjWxvQ8WRz30oM+9tqdBPDwGlTw2QMA8M1LDPfMawTwrnpe9Yj0kvNk2eL2ueLS9XpDHPeM/w73nVVc8ynPKvLuJ+zsp+rc8peALvIMRLD2S+009Fqsjvi6kaDzQeLs9+E8Xvca1mrxxBx68bagpPdSEDL6hnlc96w7iO8f0ar4zfdc9Z5y9vbShgj1p4fK9NGFNvZADKb1PgJc8kxngO4Mq9T27WEE7+zbGvYb63716XwU8RG6SPQBdJD5PU8M7xgyNva0N1L1PhmC9ywOSPvpsUb1OiaS9/bSSPdFHubz7vK48WmAOvoWxCD0TuYO9e7i9vQ2bgz17tsI8yU7NPfwEEL5b5jg+diJCPXFDPD09baA9CAFLvgHWC7yC0dK91GHFO5DUiL1Vax+8q/pKPfQ6xb3VVK49YGnpPZ+RJr5SyyY7aiTjPV+VCLtK27c8fammPF9utjwpDYA9aXBGPuoD8rsaWfu8D2xrvTNrpjqJgau9XxqyPbPc5zytzUw8tdrEPIIFkD0NZpC92e+VPH+CRb0U6PK9C3BxvQr3sD0J1sc8CzKsvN+Ehjr2IYY8FqX+Pb1Kyzx04se9f1l4vB8/T7w5IDy9CZFQvI/wuTtjuK+9YqUpvZ5lwjxuUQ09lLQYvTZRMj2CVH69T8nGPJo1DT0foJ097KcTPkARyTx2Hck9EV6Cu5dztL2PbY099uKWOxRg+71fH7q8mn/kPc4AhL0GP5c9lIKKPEc7hL3GN5q9w8iAPCz0PTx2m7s8gGJuPUj3rz3enNy9DQ2bvfRmgrxHuUu+Mpo3vJ4tIj2QX0y9NW0RvQLTaT3oj5A8CzfKPCdsUTz8aFc8RD4Jvm+PrD0G4TE9AlONPeZY/rsP5PK9fTdaObaoFL56Hte8oi8bPaiEnr3qGEo9DwIHPkW1zr0ywQu9ogTjvXtH77zHDYk+lUUyO6hTMzst0uM8uT0FPqn/pz3HVcg9Mc9QPCIQC7xg1qC8ZogMvTBySD0r5SW9MH39PLyEpb2FWK87gpcIvV38Er3t3lm9DIfBPNAA472iChO9RB8CvYokhL3Hpam8mhFOOQfitj67KcE9xOVAPPtbZb2izrm8dyAWvAX1ej3ogZc9ZVImPPv80b18Sz8+jB9PPfBYTr00Hko9N0BBvntP5j2hgaA8OFpvPiPSWDvO3sC8uhLWu/tdpL3ghAU+hPAavgkgn73Wc7S9CW3yuiQOPD4EzhE+BNyhu2UHSb1MFlU9qy3Vvffifby0kJA9gRUKvqlTGL0FT6c858ivvXglCz1LQVm9lD8lvQ2ShT1a1/68Hz0pPixXID3duUa9htJKvSdXub11m2c9NbEAPmALGj67Ejg+ckyyPfrZ273MwqE9R6gjPQyTlL35rDm8UlSvPRckQrysl6c8WfDyvX1ftL1ilqg9UK6dOgrymz0CH4A9DgjtOw+6mDxSOT09U+rpvG92PLxVOLS7ooAwPMUcWD1Gn0q9hUWqPf6Jbz01KCE93LNqvdHEaTxXHDi91B69PQH67bzn1IK9RXWFvS9XxLwKfxo+Ik8oPqwj2LwxAR08PQ22PLvi/L1yvPy8wqx2PH9NYbw5xwm9FRH8PIRjqzsDfoi9bNEFPikNA70QWNM9o5/KPFMuFz4/9Dk7eSuuPSpoAj0Zczw9cvK4vdv1orxIy9g9zoOQvUg8pr151OS8hhb9PBpCET2xUjw9dkm7PVlY1zxAqHI9mxJFvTeqED3Ngc08pws0PdGzVj2cuAW9qHJbvGIE7LvTd9O8ZcLrPY1QmbxdkrW9ZuZkvSFrpj3vUm08iQMEvL1gBj24kCu97VDIPKMG9bxSuME8AgmIPOnFX7z5SQy8nUs8vZQUU71r9pY8wO2SvQVAtTs3zze9OfLrPLThKz1UgTg8m/nUveTPbT2d80M9EnloPcnyyLymwdG984+dvQ5qQT19KPG7QMbGvdsJED0sBdm91iAZvvXGAz0jTdq73c34vaUFFbwf/hA83ixqPSyqgzz0TSI8rHFUPScY1b2creK9nd4zPKkYCT2Mk1S9rcKXO/Jp0b0T4hk8WMEOvUcIwTw6jIq9nPhvPfhuK7zLa7s9iy/CPZ7LVL363IQ8+6MsvSWy3T1v3Cw9jsc4vYIRZb1IjoS938sHPYKARr0rEtG8vnU6PfPDd73U7fu8RZifPan++z2lh7c8HzSkPXRr3ryLbXe87UFAPeBnbb28mvU6ioQtvSSg7L1wyiq9nog9Pt8Q071lm4u9hFrevd2g9btvq4W9IOoPPv3aWT3g2AY+r0EivnLvDL411fs8gvQbvFbUfT2LORy8/Dk8PZPf0jz9wjM+eQJxvVfi7D3k/hA8X78cPfo0dL1oQ987NfoLvSM4e71WN8q8e92WvFGQNrzUCSq9oeIMvrmZoL6KPiy9zkwnPtRq17wSl9o9fKMMvQHeb73G2hG9EdJxPiBoOzxNZIW89oExveQAAL7Rh/M9j2tRvpJNtb34cDe+QkaJOzw9CD6Oz6U9/ShePdXaxz0qvEk9OGC5PRZUcjxKPQE+HZy8PR0lYr06EQu9ASgMvjfrdj0hl8q9GEu1PIrmYT1PNEm9w+uWPZzfBL4vQ5+9QU0IvrQBNr2BnOm9EEaYPuw1L70gm4S84UJuPX8vbL34vMK8r4X7O8zp3b0qMwm9qpw+vfpoar3ChAW8RLtQvOX5Kb0wkdk8EOfqPXr3dT3YBkU+0TZ/PZtrGj3Jdza9vj4qvrtDkj0uRzI9hlbzPMpGHb2JkI89JYMWPQB5Rz5m5dO9+dL4PIkbTL3iOCw9+diKPaYbkjz8bIy7WcE0vQPIxT1MyKo8ILMaPjtE1r1NSxK+PhfUPV4RAb7xhCk+CibMPKZGgTwftgu+bL/jvYsw7rwQTHW6zsEzvGqARb5Iubg9a9UTPhH5Pz6gOQC+kfP8PDUPO76uC6G8BhMjvv+qBrwKKxy+kIVmvU6yKLwlALi9Kd2XPW18DT7xrx684s4TPYGPVz2eFH69cj5avc9e0bxhlAy9hR4PvmAbiDxG27y8ZEvvPRW2/bwZI/c9Jek0vRrwtr0swzK+aL98vgwjsb1+9F29u99CvkPtab34TpO9BWmOPbJqKD2XS6I8WHNqPZ76570DeL49aSusPU8uYD1CHDa8MCPGvTxz2rpEXnm9Xyb2vNrhb74U5pK8DqyEveihL7zVET49McAIPbv3+70DFEK9p/UkPXQqgzzB2za9caGtvEgfnjx4JcS+Hl/SvMocfL0bhFI99b8gvkMTRbzD9/Q9FC03vqsJDr0LhDy9X3epPWqYpb2T6ka+EOrPvB81Yjw1m+48GCJhPZlR6TwXY769vQmhOwoDAjwSWJM9fVlGvapGDL6l91u9ODGsvQiHij2CRYm9rplgPP7Qzb2UgZm8MtOgPcQIybxp0tq9uBPHPLCJ272aw7S+g9gnPe7q1L2aBce9aGyNPsJsSroYWpQ9ApIlPuC2WTwHYH69aECPvcuTib6ZaUW+z7gnvg9PKr6buYy+G4RKvcUANr4hdy09wRfLvQONObrH1pM9EsekPHqadD22MIw8Zu7pu0qpn7357mc9tTbxuewBjz2kUGa9u6cSvl5DDz4bZOM97Yc3PbRPAr5sxiq+myF1PdaPub0azdi8KE9ZvRGQMD2/IY++Xss6PcyaWL4B+Vo7P65fPLYojL6+aD6+odm5PdVvzTwTudm9SGp2vptQqz0dNV699dTBPJDNMT0CJyq9rKhCvQht5LsCmCk+xe7nvRHLCb4MRSA9Ur0KviXqBj59+vY9H02mPS2KurzREeK9m9mDPYlpDT7YZUk+GM7ovQtmqzweaok9RGKhu+np/zy/gIQ986wEPrwdnz3Bj3g9nmuDvTghUL5rshI5kclHPaxdeT0ci6Q8AhgPPZkcTb3SaYG9f/0QvlczvLuPYhc+yrkpPb5/wb3HSPY8kErpvZxsAb5RpX+8XguuPAxRjruuH+Q8nPF/vZJqwby4GcU8vgAKvaeA/byYC5k9ApTAPSE9sL0eTwq+momaPeDWKrwYz9O90h+MPWycgz1M0he+G3sWvdKS2T2KmOe4sfqgO/1ysLz4c9q8s4kzviK2Mb2S0/q8myAGPu8SKD2597G9A8bqvR0So73opv+93lsevRViCz7E2jk9hMrSurhFKztiLRQ9zbwavtqtyb2fDF++T5JRviwJAT3GOZW9Nx2wvDcrC7wHK0K9yHtbvfw1zD0tqjG728kRvujwmTvEHjm+tlFyPHo+jL3DrYw9VNc4Pu23YL3ghfy8A3j7vCC4xTwYSuC9A84jPJQ3Hr0mU4o98Ug+PU7IR775NLU9/FyHvfEvtbz2Go49IuKAPUfLID7Y1SK9trfaPD4piD23IaA9urTBPVO+1rwbA1g8jgS3PGA0oDxpJQq9eYvXvQn+5r3p8xA9CMECPj48DL2uCGI9lDG3OufHhz3CyWA+0qSvPTXC5LyEylA+peqcvP6ogD3KOYO79j0cvYFNmr3Ggly7Z8KhvU5GQ7wyNoS8X7CoOyCRhrvbzdW9mSWmPTi0Rj7sEZO8fgfWPXAfpruj1PS8EsUavcL7C76Q5jQ9zGaxvDa7rjysj569RHchPQqFG7u24Aa+lMZqvZ4DsT3btDu8u+ipPXmCxrwjwRY+yudQvTFxJr5WXSk8ttaPOXv73TxEl6a870ADPcA5uL1iRia+Kxnsu7EHmD3DN9o907RAPbJkoLpAWhG9wuSXvSxtzL1uPJo97f9rvbWr7TyS/qS9PaHTvRA05L3AnBw9cx/DvWeaHTzsGey8hQOgvK58Jb6YRpO9rGzWPBsUcz14bqc8rqCVPMmpgz3wKkW9/XBOPqyjtz0Ruh6+l5+vPSeUjL0BWew9zwz8vcfwgL2vGIS9JSGYPZRBD76MBtM9l7k3vHjPgrxiifs8Asr3PMYsjDxR1sk80hLwO9Twmr0Awg+9SjrivZtyaT7COQi9AlXTvfujozzGuL29vEuqvQlTWbs5Quc9QwxYvVlzE77766Q7+KGxuzvh1LxtvBK+/BxtPu3ZkT3v9L2942hXvNjhNb03S8U9Ut40vXDVEr3NbLu8rPWDvf//gzySfT+9n00SvoM0Az7gY8A6Mu8TPcDVNT1f6gU84C2lPS5rNr3liRI9lK5BPWkc2zx5dOg7jRM1vajD3DzZIPE8PGDavGIV2T36eoU9RmvOvCUJCrz+FdM9EjuCPVAYHb4hMb09EKcevqVA072sUyG9oBXJPLHPkbxUM009+eY1vfLsMr2NfmO9EP0RPaRcJL0NgoU7lvBWPAeM1TwQYbc8fL8IvaJI4jyZAMu78uaAPe7lD713w8U7xEdwvE2wjrxA6wy9QhuOvbzyJT0K+tA8p2QKPb09KT3moZe9Zc1GvUaaGD5po4I9Xp/4vRSIxTtj19y96IMWPoewQb0gxUw9hn1YvOxGLD2vEVW7YEi/vXlDBD2Pa7S75S4bPO1T2b01YQA9Q3DgPPgjlD3bEZW99aJKuxbDTL03ham8ekbQvKhtX7xjL6g96Cclvazgo7yoBe893B+6PDryK7whcC++0GECPVyF9Lx+ce09BWawvVPrW73Pz8s8NUexvcGm17zzWxi9+R70O7ooGTz6Ske9vLAMPQHyNb3o85U9tSAfPh4aAb1xt7Y8j6F9Ply7uj212iG96r8/vXYerLyKj3W9bT9fPZjvCT0n0vo9RGGCvNdr2z3OhMS95PgXvaJylr1CIQ2+qFo+PqhO6zwsFCi9NJlUPXlY3bywdD0+GDSHO3ZJ1byKvIk8oCD5PHhOLzzcxQU+zlj/PClHgz0us7G8ZXxNvfyKtT1+7ds9iKL5vXor7b0TmkC9dZ20vALiBj2TdKy9IKl0Pc+sBb1lxpY95l+9vZax9T009r09bscxPv7txruPlkC+Y0FlPG9RlDxTXbm8BX2qPdcJU72chvO8pv8AvnyjxLtV6z28+/nvPZHM873ToWM9ZIdHPPzJl71UKBm94N2FPDXiqjwvVkQ9MzYSPA4jjry+6QO+xCHHPVhRl72YMLQ9YKG+PVvfKj1fi2W8d/CXPZajt70fVSc9JjljPeQm+T3Y1qo9UfgHPWcGmL3TnpO9x7syPkb8lT2oQW4+bugKvW/6KD4zeyc+RnKMvZPn271rqca8g3+APaeMLL3bO949sb4mvF88Qj2sZQ694Uuxu6TgBL7BVg+9uTBzPMH/c7xMwuy7fMpdvPAo6Lybe4+9wGlRvXw/BD2VUAw9vJEXPuK4QL5+Q5I+7MMDvBiEg73soT89kR9NPkwgjb1pQZe8sxKXvaNajb2E+Z498eOIPQzWrb1fMUQ8JSwvvZFDEj47p/A908mZPfCD271kLuG96VbGPa+ucb1TF0C8ka3SPMZ9g7pDaZ69iKRsPeb/y712L8M9shPUO4YCgztuYWo8ZgNFPfFnMb6qzxg9T5MaPuShzbxp22O9yHobvYZQRry2ZQ09sYKtOvoFarzA4Zg9xEWAPBiz9Lu66aU8F2dsPc/ShL1sgAg+U5YSPVQKwTzaSE692BAPPqfprL3xoJe9aWAxvfU5tz1fm8g9g8y9vTatpDwJADw+vK+IvEUdBD3j/c49VcuXPZbpJj3kd++8GAQWPG6DDD39cdo7KprVvI9K2LtRUzU9DshQvYDDlb1vUtG8P6+8Paj66L3FJug9qFBBPaoxIr6R+yc9x2OdvdTXjD3CNJi9WuRhvZrdGDyDc8M878DMvJXwk70HHfu8epOZPCEIy70tFXo8/7VvPdg0Ez2MjJY9QtI8PUUonD1R70s9GbLnPFGYX7wUXpq9MxzMO5wY3zxoUde8pD81PRnA3LyACvq8t96BvV+HDj0OD4o9feuEveQIpTxA4Gc9Z2YKvTASmDwP4849in6SPUdWCj7t1Ke9ugR1vauwmjzkIjW9KW7jPIUYkD363oq8oD+vvXJnhL1MavW8oT2dPR59ir3paPe4yechPs2/P763LR+9GtpZPCX4yLmx97g9X6amvYth5L3isCg9lJ8yvJOKz73YqAc+DfVkuvDqcz2xUNa9eZrYvdsSG7zAypw9rF3cPbUMAb1ycmO86inkPRtt3D2Jk6O9ztdevGHtPz1Kbm28JLq+PbO+0r1LGsQ9gv69O6Z9h7yOZxU9sE5PPV9C+DiyWYs98EIYPjNTz7wj1iK+9ztNvU9GHL1bsKC8tx3fvCP1eD2yqGY9oTpNvcFh9j2R4PW8FyQwPS8sLT1fj2m9IsJnu8VKPr6mOcS9vDwgverOGr0LOY28/SyiveXjGT1cJZO8iEyRvXS+hL26a0y9MnWcvZlMkb2P2wm+CiZkOiY3Zj3u5P08MgMLvs8tTr2nj2C9nNOUvZaXT72u7Bo+RMEMPp0Tu7xf1ZO9DTL0PZpf1rzWgFc+UMIfPqr9zT3+8dQ77/NSPSIyi75oroc9KQJJvmG39b2pSUE8gpwkPWdZiL178c09HPC8vbq5N72ywAU+ZosVvfcK3T0uZAc+B9sUvAyWAjzy4HS8YmCDvcZghT6VcZc8MmvuvYl8OL2Rm6g9EcZQPu4Y2L3hbMQ9NYGRPVP61L3WUAy90EXSvYHsYzti6Bm+dJ8vPSfSHzycrZy9pDNgPf8AO73A+mk9DJW8vX4TTr5hLpA9UA8RvrH7p70l6La8SWmmPJY/cT1obFK9MoV2PQrqkb0qZgu8Je9OvSD6FT07nTi9TCvuvW0TTb6P6II9+AsVvsgZrD1qfsS9vga8vG+L6bx5Ak+92WEEvX5avb3qcZq9Nl0QvrORiL1YZC09uFQOviFfir0wgIM9ujRuPRRtj71sTK06Dne3vCFo/TpcSaw9Gp1bPZMNh7w8pDu7U84BPV+HNr1mi0C+g2u+vM788bs7Zu+8NyapvaEJqT283Ry9hfKZvWVKPz0YL+o9mJ4ePih1hrtkKQw9qwZVvlCwAjwmwCE+tS+wPXAdhb6olqm9c2vQvUTn5D2AyK29FrBQvVanxz0fqlG9oqZpvqY7AD3gjBm9nC6EPZdAO72tKwC9GPtcvsqDML7aCnu8FvH+vcvvwL1XpCS+SkYovG2+YT3KlIg97A9VPHoXiz0wMaC917cFPZcZ4r2B+ai8tHlfPaSUvD137ko99poSvkS0FT7Nxl++KNgjvUgIGj5DWOU9eE9NvNnJNL0WYbw9Y5zovUJ05DwODH29Y4OWPOS3Vj0GzGm+ADjUvNTtmbygHxq+6VYWPft4gr14f606mpELPhXSgLvijgW8AnY6Pn+sQT0JwXi7qr1oveWXGLwaw+E8v5mNvePORb52f9k9WPQYPWWJKz3nTqa95xtqvk5OKr36BIC+8V8xvp9bGL2cGQS9dfo7PGa7gT0/N5K+LilcvLd5sD3A7iy+ZnJLvrRnjruAFwG8KNHLPddCub72Yjc+R1H9vBgvbj3SpuY8sFaQPS+eiL2Zcsu9FkovPn9x6b0TUZC+k/+Jvp1+Mr7Vvoq9QtfEvffmvTz0CxM9ltISvg4m+jpBzUA9qwzePW+kAD2LVgm+/TkXvmFT+Dx5kIq7DAb4PZzOOT5q4d09c8ZmPQRPDL5X1wK+xylzOoZdmT1sbuY9em0Lvmdgu71NjLI8RJXsvFmUCb3hwRc9nu9HPrJF9T0GMMO8syQmvuM6ybyxA1U934+2vYoShT1CJYS9Fu6jPb7SDb6Lvh87DmQ3vRxg1z1GHyY+inGJvdbUoz3ccXy8z07HO5cq0j3i5iE9D89BvuGhP71svbM9cUqnvR0/4jxef0o+O9O3PX1svr20cVe8Ri2zvCyY6b41MRM98g5hOw8dvb1hGOu8d71HvebkITwOw/U9mt1cvirAV736n/g93hqBPNQ4pr1IYqK9BhJVPWLp4Lz6IiW9ZFU3vQFxbL395hM+hczrvXbAuTxCYae9ydsLvlpdCL5zmVw+jz11vue2Mb4QSDc9yqp3vtoAwjxz2g+9QXvXvYR14zxJpWa51lr4vaaDgL0hxFE9DeWVvn/BLj7mg8c8BaUiPlVyFT2/hyo+S5OAvAVHL72PwjW9RDg1vr3ypL0UfrG7nye8PJKZTz6DkFS9TgTOPcOFOz4Bj7W9hoaivcnnL7u3KFk+iMkevkDNhj2yGt69T3fpvYKVC7yxZdW8OcAqPR1QcLpPPus9jPaHPTBIfj5pi469MxpHPvhplj2NKP48Xo5nPY76x71C14i9iqy+vYi52jqXgBq9LdbYvJ2gOb0HsfE97jFGvqScT71wN0A+2J68vVq7LD724M09pcRIvrWogr3OYQE+CpAPPfibfLxdXHm7DuUQvSjYaD7nJW+9Rz0/vue5pjwmFae8Svo9Pn0XEL6B+3S8jY7vPb7qtL3w8Pq9jdTjPK6GDD0ROfu9/1WIvb9yST0B5DI8JzgOPfFEvrvrO5g9dhlCPCgzOT0ejiM9ve1evWFMVDw3Yo69C6/cvOqFIz1ZVCe+OHUNvr8d+r1qus87MO2DPpxJBL7EttO9ttVFvVQwEL4cJtI8Kx2mvRAoNz4HMk09HVdCO4vuw7uiWkO+bVExPZoxUD77f4K85YWuvYNbgj2u67m800SVPe7Do73Ze9+9ALEAvlqQkz2DvPq9g8eJPJRaAr6HiJS9PPIfPsYjbj3zW5+8Ffvcvdl0ODwHbM48s+4+vScAoDy5aQ4+wEQTvqIsEL78x7I89o3APO8S7b1LG4O8e9xNPUukfrwN+ua83wmFPXI71b2cHIu82aRQveIT+LyNKV4+QqoavmMKQL0aR6e9R5UOPtiCAb0oQrS8QEL5PTVWPb05SiY9vJwBvXQM/b2szrI9HQ5mvTdeCD55ImE86ZoMPsqgh72PczC9vYM0PKPntr3MQe27s+LbPAgjaj39z2c8snoUPEW6572IZzo++VWRO0/tLD3rixe+7kwgPdU69LyPvvi9BPTwPRW9uD2TnCq8and2vY7jrjv6kjM9wG1PPV73+zyKmb09PbFRvmYBzb1VpVE9xfyJPaIfqrxIwfq8XjfWvV+3MDsQ25g9n6EAvU+yfj1MW7a7X3yBPaP+7j1s4ga9vbmWu1qvTL33wEa9dHwEPOkI5z1aJYa8QsKBPFSiDj1YgSi9nmlcvfKzOr4vu809Gqf8vSQknzz/v9U83CbLPbMFBr3xpo09bDIQPVzHD746Tv09YzJbvR4Fir1EZSm9R4pcve7cWz2FDaW9L/khPfjuFz0QIrq9UPW4PYpaUD0haqY8cW0pvcjIi70TLNI9XDv0PB8fgL3kGya9svuMuxKbsrzhcR29R2XlPX3w3rzAn5o8ePNIveCY6L3YIAg+e0GhvbjAAz5IGNi9tWptPnAbFD70kh4+hwBKPV/ruj2C8VW+iXrLvCSmUT55i9E8H+fXO6MBlb1uQZ49VIBnPSymqz3Dvio+zeG3PDTmpju+JFe9FRWxveIr8Tz/LQG+wbFJvegm9bzxl7K8oZ1JvvmvPD7y4Aa+mOilvHdNPT6jKtC772/QPYB3oT3M3NO8OtKNu+FZA703F3U9HwqpvUL2kT329AA8+HTnvHdEQj0D9RA8ytP4vBYZJr2EayW95lzIPRiRqL3WRqe94BfGvJFCyj3hsji9rFGEPcMPLT4vga27oKwHPVaC070m7ge9s33tvTdGzD2zzxW+y2KdvQGtED0OPZi9ULOZO2fZrT1CaP+9vlqwPJVsWDw5ArK974Wnu54aQDzD5Zq9Mau6PXlUH7t2sAk91OT6vdDZBz4SLcg8wSrrPbMFPT5AUZe9kmPLPFHodD0a54w9OvXyvZ/6hj24QA0+y9iHPkUy0TwWrWm9NDbaNppyDz5BxNk9TiA4Pr6r4Tz977q8vAdfvSnKqbzSw+e9j7shvYMNq7zBSUA9jCH6PUOiyr2/aI494ApnPb8vxL12Gh29JJsLvFp6nzyQRiY8W9i5vbmQCr0fUeC8glhBPQ3zYzseKes8qPQ5PSZhBD40vxO+wgMePclXor0juBk9KZ/wvDfMtTzaaBo9bFyaPZ3Vybw+EZS8tgxaPcJjjrzILLc9oTEDvsEimr25kg0+0fLWvY5pITxXute7OP0zvpD3aD0THvG8yUeEOovfjLyKfk+9nXYVPivagTyUDUu+KBXzPI5a7TxY8Ii7Dyt2vHhdXbsbE/m8IhSDPQ1Ex72q1Fc9ZLSFPQS9qLyjryu9gTepPevrxT1R8wA+vT2NPTQBQjyUYW+8xf2kvdQVNLtwlTe+kj+qPd+1MD0PozE7jaaWvSUT3DxXwz89VmnQvJzcxT1IofE97JqHPXJYi7wJSPO7mpyuPcltnbwgY5u9uIgxPUA07b2GIIe7qarHPdLQgT0la+Y9Zsk9PK/hOD2BhTE9jgEnPW3QSLwWIae9hWH8vSLloL24ptW9ccEMvnVsnDvmPPk73g4kPGDJwb2tqgI9sQOvvZltwbxIRYK7u7+MvEMgDD0R51I95+KXuiR8Hr1eZ2I9Y9kuPXMPYr1PRAQ8uweRPPBywDv2DsM9jLgGPZjKjTwWa+w7NIS2vaoIozy1vy++4nL4vIkO971UDI08PmsPPNCwEb1YOHg9O2PBPP/7Lb6rUZa8oxkgPbGhrr2IDNW71bz6O60+DD62D6g9P0yPuo9yhbx4NsU9LcI4vcGNSr4CJbA9LM/NvXdEJLuLhDk8SftpvMNPezwbA9s8D7bdPVbphb239I08z2UKPge1cb3i/dO7wZcJvUNM7zsszyY9rkArPrkibr2ZpBG9ao8ZPRS8iTw8X0a8YvV9u9CRiLwHFKU7g+NqvfwQiD0hjxo9BeArvpBtlL1Xn/i8zH0eveztPz0l/RQ6hn4XPTC4Cb2vzPS6JmCYPeTlwjyd3yq9TITuPKnskz0gw6w9uYSrPFn5i73Oeac99tZNPadFNr58r2K8xUxVvU+zwD34S748qYFyPV51ybwtiJE8eQLvO9lA6bx5Y3w9utEgvZyz+bxfLQs9DGSHPDUMBr5ynDC7iiXfvAcccbxDM/Y8sgxLPRiY0L1YYaC9UwFuPY1e7bz1q8E822U5vjgpub0+4kC9YApSPmT0t7zRV+E8k4GHu7OFWL0vgc89FVVaPhFHzj0iwr+9m2fNvfaUsb0PgXG9/IJ9PUDLqj1k+iQ+nIaovGu5A70Uk+i984uTPLEp/7xuhwU9BHU3vSytm7yRfAc9vG06PlBInL1Xf02+UFmnPdJRQ71G2Cw96oqsvSUYY73papy8hQ7LPPfZmT05HTw+ts0RPQ26ND3ZZYw95heaO536Mz4r0aO9UUT1vBCAUr3tqiW9el7QvZV22L1Phbk91xJBvu9HiT1ExwM+E4+Iver7oz3adTq+FmkGvTtLv73QXj6+HnAfPUpPGj5p/Kq9tsfpvHTZFLsz9pg9+92GveRBGT2DwRC9xl84PWbQt7y7YX09NwWFvBowSL5n5wa+TLO5PAnL5j0/qT89oSm4vImQO70PhPU89rC4ve5UdD3pXh0+yjTiOLwXHL7GmnM91KJpOzbO5LyK7fQ9iBBKPcqbXTu5AA29+GrEPDp6Ar5jlKC9a909Pb9RkzxomrW9e5UNvUfKj73Y7bc8ePXsvbsu3D276oq8vuzMvGfksDwbCbU9UbB3vqGd+L2d2Cg9a0yMPRjncjzSboU8KyXLO9fIpr7mv6S934ipPbthPT1KMAW+4b9PPbuq+L09Puq9QouJvY51M7zqB649UoZjPIL+272N+7C8dbZROmaS3TzsSly9OrVOvedtC75KIJC+2xkSPY40Er2syj07OZ5lvikigbyGhk85wRK0vTwVbT2quF49WegvvvxVRz2LFY893h4aPry/Nz0rpwE9AKlyvUtbi70vJK098S4fvp2uAz0coXQ8HofsPdmrGz12bPi8xCZdPZCGMz5g5J89Y6Jlvp8BUrw3hz28R0yEvvrlfT1H76I9+KuCPSq6Gz3eWYS9VhUJvs3DzT07gzU9qqOevNnANTziefm94ZfnvWf8Mb2LZzw+qQXFPLD73L0s3aK7RAQfPu+0vT3eYia9rNqYO3YFsr0K91K8uBh2vihqSroxB7u9pTwYvmOUyr0TPBu8L7mmvjWdprznCaM9ArH4vS/+Hr4te2c+kTJfvTb6ZzllToS+x848PkXcCD72eoI7yB6mPQbfhj4aBik+tSoOvuvquj1aPUG8IU9GvsUzAL+tOc6+QLs4vQpClL3qqKA9MTWKPqlblL53HPC9xE4NPm7+1T3XAVI8hniNvKIOOj428v+8OQJvvTGGID0q3q89WDaWPd7tiTw7J3a69L1Wvme3Wz1m5Lo95HYTvUS+mb3JPTo9N2QQvQDxA74qffy9Ie9ivbLyAL6nwRM98nODvNwRMz1YHpo9FclFO8Ut/zwKZ5W9qNrNvYTkpbwzfHE9VYfXvPENDb7vvdc9sxsWvgDVp7x13EI9iY8oPHph8r2mYpc9IraWvcqkdz22MBw+zxK7PbOOqbwldh29niXTvYod/Lz7CRO9lzTxPO6mA71ciQa8b7GEPBvN071HmRa+3yqmvZMwJ70lJq87mdjIvZA53j3wTAS+8TcSO7CoAr3xAG69pzNYPBb7Vz3rade76vLOO74CejwpEj+9DX6iPC8RdzxECW48vcrTPd7mKD1CKx+9QujYur5F6j2rFX49Nt+cvDGhHz56s4U9dP/CvWgAjb1wlKG9S0CJvLiMtrtaSSo9hy9NPAaQ1D0wISq9kY1wPYd5MDy82Tu9Kr3YPZlzkr1Lp9w8w5C3vIAdSj0GOdS82iCkPcoBH75IRQC+dAGbPaxKnb2d1iw7KUCIvS6uVbz0XQ08vKNwu4n3Gb1dsIO8V5kfvdQWzT1hUSW+CYZ3vZorhb02Hty8kshZvqTmcz1ZkJC9uPlkPUJ4J75QUKo6bk6wvaF/j72/YU090hgYvUQrGD1uHvw8RZX7vA9v7ryWdS4+HkqCvD1nbT4618I7hplmvv2G670GBA6+UBN1PImtKL3M3Dy9LnPYPK7XIT1qfVG9LIkNPapYzbwvKDi9udn1PTEI5jzo87G9CxU9PYxoMj0X97G9rYXFPE5d+TyWMZO89sg5PYaMObyP00a9YKRjvd6Cfj1CtxA+Ue0kPSJ0nT3/mma93cpeOai8Qz3WMXS8V2IVPqRYB70aznG8e3oMPECn1zsn+Ku9VcHCPU2pHL3rBIG9NqqavdTv2b0eTNW9URwwvNixn73kFSw86TFnPhSNij0RJay9bIW6PFpAeTulnI29hEydPf3vTD3AxFE9cMLqPMzz/Ly3NqQ94IcMva7asjx1eAe9v8axPd+Wi738bsE6oRYivcBRmbx+qCy9o8mKPTTQ9r3rUQg9/vGSPS3aWD3cfFo9Yy/RvbYVHb4kA9694z0qvu4En70V7AA8kNUSPcu9DjwYF8o7J2QDvTSQjzyMAuC9GHyUvU7pNL3nbII8RyknPe/F37hnoqU9Ps40vfwXAD0So7Q8s5L1PD2SK7wqReC9+X1rvOGIpbyBi5a84BcrPTOUHLpvI9A9iToiPR1gVrxqjW69WJChvdmeJr2xQrQ88BCSPSpRizxP/Gg9yfPWPTZvkL1GtRm+91ZCvSCzZrwhcG08L+AivcJ4tT1zoQc+mg9nvR9TwT35MDu9nkCTvZVZNb0E2J8+JG+svYdqzbx1gOa8X7R+vRpfvryyNnw8t7GEPNq6FD5Z/Nm6rOaGPC7pb71vax+9svTpPS7+iTxl6YU96gKuu+ajgbwcHd69q2UKPpVFl72TUOE9wvlfvGtqnTwufxU9ovPePAFdDDzLhei8kzb7vHigTzs1Abs9Bs/7veHzGr13Olm9S5UwPJdd5LxBwRO+Ak0CvcQEsbxbeLe9XIssvNIrDr0uqu28KW6xvI+OBj6qbxO8pPM2PeJYw7z/HXY9BrMwvj65E73SAyy9HP6TvSvoxr1O+5M8GuKmvQnpPL0k8o884GAQPUOHPD4ThjU9m3+2PSAVvr0v5vC9c8YIvdb4RrxUL4i9ilGmPY82cTyZtAO9nccWPtXXY7464tI9EstGPu8k1bwKiOU9Ct4jvdI/GT0ZAQs9Xei0PWYHCr5mP4c9HWzDPc0iXbys5KG9wLFAPU7T8b3grNi89gkjvSQn4LzTJmo9FjGGPatdI7zwY2i9D7+qPGb+1b2cjGQ+DtppvCjsyD0UL1G+Q4ugvZp+6jxKUbS9VqLsvD9QyDxIwKE89+DIvAY0I7xnCF4+aOjsOvO0Dj3safE9yj8DPkXGG76n+Kk8/O5uPDGj0D1TpUG9f2ukO2DB2bu3FHc8oY0NvASikL1wx+A9pwGNvaqCgL2EGAU9FsnbvDwiRT5L46M9NFlFvTo6nzws5Bq9tKB2PP1pKL0BESA8XwzKPRGFX71mnOg9wIcDvtWHub0EucO9jTG/PXpTi7gg2Um9+X7WPE1axT2LDsS9hSfGvMugz72CVsQ9Lf3lPauI9L1r0hs8bPOWPZYXtr0Bo7K9DAmYPK/0ub3IpUG95Lx3PodzCj4bcVI96OYKvtTVw72ljNg9RBJMPUb5Az7fB1M95geSPYoFHzsAFsi8n+Savdm5szzh7HS9YD73vEEJET2kIcK8eaHLOxXbDj3HszG9rRAXvQLjOj2BmDE8FvpIPRX1U7q37ZE8bINrPCE7Ir7WgOa9+1kwPog8tb0vthQ9/auvPJW9HT26CLk5kKbPvco+yLy0+8E9sHPbuyblPr1D3lo9h/4APjFKur3ODw8+AYAIPlBp2j1uVwu9Ki/nPJFbAL2vNiY9vHHTvPYzO7xA/iw9sKpjvYKUoL1TY2I9QqTUvFx/pL3XHDQ9/bggPhqN3DygAXA9MozpOraZXbt0/xk8kQ16PdTsyjt1CwO+F2iyvTwH4r2Yjy0+0rc4vh9bZT18iWU9MU0qvlD7mT333tk8tEw+vj+8hLzZJ/Y9SIHXve/PE73gZTk9xE6RPST37j3a3gM+ZnbPvJueGj39nq29UaM9Pe6xxj0I86C8jqaEPVcUDzyEsP48Zjm4vFRoPL1dSDO8x0qjPWjI2r160MA8DXfYvYfrVT3ud4G8nVKBu0JDkDxB0KA9O6sdPNiDFb6kdSK9Yzyiuxo3pbwHKfo8SwJ2PTby1bwV1YG9djPqPSa5wb2d4/C90uMjPRc4ND09bta8MwDsvU7Zu70KWUa9TB+WvN4KzrxS9pi8il+KvA0Pj7z2hba4bwKWPEv07bwMotG7kj1HvQ8yhjxBOYk9ypCjvFgHnbxEyYo9NA+avJS0sbwrNWa9K8Z5u9o8hL1KJ6I9nT25POvGVT6xpAY9lZ7PvNG9yb1tA7k8mSmivZ1MrDxZ9jy809TGuwOE2zwsn8c86q4UPkTTf71GBAY97kC1vcoSDzym0dK8wyq+vI33Br3BYJm9TV/ZvFr3ID23mFk7RtuHPFzo9LzzIAA967lfvFhqU73afzk+Fl2TPScefz3jPw4+glg5PU2K0b2ShIA9JKyqvLb06Ly0riM97yOCuoXnTD0qYVg9KUqAvVQxWb3aQHO9a69kPf+zez2MW0++aKGQvbLYJb6auZY97iqRPUXFKD1b8bu8yyuqu3OgAr1xsH695KkQvlITBT5vMCY8pEQLPWjzt71yVAc+6cPJPNnNUzyUSJI9L3i5PXeuhLz1eLI9E1bkvJ7s3DxuzL28Gx1wvSK1wb18IL45nBOXPNWUkz224kw80478PERgOb5nPD47G0aDPc+MhL3/Cwi+uvrJvLpUZ7v+dXO9JZjYPVsdfb3k4vG9rv5EPPweVT2LNC29ko9xPnqH8z3UAqa9hWpqvSGZCj0FsOg9MOA9vbiPLT1K8oc9cEyRvUfE/bvb1wa76byBvb8LqrtMYRO9s7TkPDkBJr55jOu99+ouPXHYKz3+4pK92eDFPbLSN76frns7aqeZPYWTAT4FzZa8Is3MvGjcDr03PwS+mO3JvaoHD714zEu9HbKxPWjhyz2tMJe94xwavX+B4LuM7y6+vvPOvc0uhDzE6eE98PsSvreR9byOFMc819F3PSf5dTwxWQq97iqTPQraUb78TFa9sRs3PYkh5T2JisM8TExKvDzYw70lQRm9QZpIPIkXaj1QBTa+7UaMPDmQ6TzZd3M8f7OfvRIOOD2s+uA9kCoLvm6ClbzIjbi9HCUdPBSLaz184bK86ImTO9bXvTx4RrC9X5f1vRo3tb2Sjj6+ax4NvjbtB72ZTdg9eKynPWmThDt6CIU84exzPYZLkD1IVmy+tIf2vbtrKjzJBZI9NXc7vgWpYL3z6mC9gT1yPeBU4r3+DSa9sRUBPa+dKb3G3yK+/S3GvGgBVL3RDX49ypuoPSmnwDwUqPM94MynOdEB0L1IrQ286PU4vRj4fr5jhju7V3/jvR7/mzk4/lI93vShvlQJjDxxf+i9S810vWjsPL4yRcG9Y+KfPI3Q0j1UokI9HcY7PR9JebxOqw68fw55vXLoSr3NGqu93FYOO2tYir3DIxg9zVDMPWyhCLxJ8Yw8QhylPPqW97oGtyM9BmgnPXJ3dj1lusS9bhwpPMkNljxv+6O+AFPmPZyyIrzm9p+7NpshPuxKqT13vB48S14yPmEX074V0DY+savjPBEI3rtChdG9XBy6vZ34dr7ogww90Qa7PAt0krtO2YC9cfkPPYSJkzyxCB48TzspPS6xqL5mFWK+9oLbvXt2pT38M3q9s2mbvYKLNTwg23i9wm+LvYCPG73xRBw+MbqWPbit7b02Tso8Gr9MPoy9Br2t0eE9gwErvdaylzwoCMy+vF8oPQYerb3Mvno8vjo/vqWRo73u0w2+2G74vSGsAr0CkoG+RuDdvUMptbxcScu98BtSvWx0Rz0fkBq9L3bXO8NyuLxa6/w9ho0svkIjeby4XWM9LxgwvvZ2cr2GZ3g+DjvdPTWWfT0tfY09kIzjPcELUz1jtHU9WyZqPexc2TuhWHY9nrvHu8eh7z3Tls48PLmKvYMl5b1LkqW9h2u3vXcHIL6jM1C92hKYvaCpuTx4l4Y97e8IPYESnL2HyYq9FFIsvn2HEr1GyMK8eYMpvLF0ur0B8Wo90ncHPfH8z70/ZlE9Ygm2PKKEDj2y3C691TwXvRlAvLz8ogU9k/QhvfdQyD3fB5Q9sPSnvWRO1bvSGyY+6o0pvV2ABz6aGng9dSKnPfgvxTx1sRy+v8T5vfNIOj2L6zU8GHrFPMi0oj0KE548WTx2PuheIz4JU+G9jJYiPQW8Vz3UN3M8GwyRPJt1y71lV5k95NM3PpJXLD08l5A9Wl06vTDZe7xr4Zk9BU45PSoHr72Cwq+6+U6tvQj0Hb2wCnu9iJPXPYwpITxF4CO81m/pPNjYmDvJ0B0+ekOou885Tj0rNoM9ksxWvdYhpj3KIRC9gy8/vJyLqLvgL+i9j+nbvAnwDL2IyEe9MfmwvcMLkLy/yJC98exaPVwfH72RxAe8cLUGvpobOTxQzum9SSlVvdUe7rxta5s8121IPexfijyP3K08sddOPLir7jz6HSG9nEkIvr/2iz2sHEw93wuOvHY9270uCys+GYrjPJstPb3ffhA9mY2pvcLWIb2Eh+S90oOIvcnbrz1l7pm9KnEOPmemHL1Raog7KF9HPhubML3oXLM9QSIhvtVijL0K2749Q5K8PeWc7j34lRk9efF+PeKCirvn+8s82mNcvKwgVj2tJs68wQ+7vQk3QT2vMI894wn4vaWwor39HH09wQWPvSbzQDwOnE09KFEyvBt2Ez3PR4G9J1QBPhbA0zzEdVS9+44UO75IkL0vr5w84sNKPERQy72N9Fs9XBKsvXbVlj2cOxy978jhPRw8w70TcZg9BIWOPYKG0r0J/928jgIMPvPmBr3B8VC9fJ6BvPpd771a6ue7EhWeO0xLID2tgIC+7O3DOwEfSz0ZCeu9DrYTvR7gMbwd3pu9LFpsvcXyyD0thw88ibzRPFDkBb7wocK9nq4oPJ6/+73QjeU9JkSWvI3U4rym4hw9Y1kWPbNzTL02U7Q9LziKvUL2Vb1gdQi9++HBvb7MlT2HuNW9HCoUPU73FD40lyC95TMAPZOpgT0CsCW96HkTvRN/vzwjO7K9Etd6PHHLTb4DEPe8fiDTveWyHT3kF9c79SOhO/TKmL2g9T87k9MSPYOvt72Ztjs+tjdNvQpIB759YVG8LPo4Pd0y8DyBjKO9wlcHviBbGjyiIs0865S+PPOZtz0vuhk9sEC1vRlYMjzCzCM9ezZCvipeojx8+SM9YX2VvfwEub01Ol+9fYduvY8Ghb1uWIi84tCbvY5k7LwWiDo+huTYvWo2Dj7spMY9zMmaux0VszwDt3C9Ny00vdp55L3mJKU8+7QWvhHjxT0eeaa9yg7mvPUxFL6JTBI+YgZKPIONDj6ccBI9gd7kO6vH2buoEHO9l9wZvuqr0z1igIM9p7VCvkujMz6MOaY8u+KqvGZkyz3943m9k0DLvYtoTj5yXg29fUWivUMcNz1BHjc8FCy8veiQ/L3PeMm8xF+iPa1VqTwVo+Y9FhqCu0gXBz6+BPY9oKURvnG9rjsUglk+wC2pvdH1ob1PfXK9dyzVvP7EqbwKhGU9T6C0PB/T7TyoVKY8o5hvPfHSCT6okxC9kqQSvqsAwTwy0PW9XqOxvXIMnLwtfqq8IyOyvHGEX70HG0Q+ywh4PZ7O2Tzms3K9Y6gJPUeePzsNb1S9QQGsPRCd0L23Klw9YUITvdZ9gz3Ihzc+YiwWvUFDuzz8S5k9+iGuvUVJOL3QU5Q9ont1vRYk5j0XJSC9bmgAvKQFBb4Umzu+IxyivYG6tT1hQLg988w1Poa7Eb6R3Ro9f4XKvBxtwT3CWRu+9yOavcRjyLwkGDs9b4+ivSQws7w3VZM8v0vgPCnw0Txkq289s+dTvmxMMr1b0pc9HPkcPG6Vc73VHam9+GxiO03+Hj5vVhU+nOUSPlDwkT1mbc49BbaBPGWdDL1PUZU8bJBQuyexIT0RP6y9YxqQPVrBoT1B78u7rUCcvHIF5jvM41s9JfYXPFt4yjs6tJs9/yoSvigCELwKcUu7jMuvvRt+mj39n8i8RTEnvqCqDj7shIw7xErGuzfKNL59dL09rL8ovufiRr16wIE8OmxNPfpIwj2QswU+wYVHvO8T3z0/yc295GPwPLh6Bj5SHxI+31CnPayuNzwv3AS++vUiPh9bBT6UAVw8r5OYPYaLIj4YxzE+jOWbPfLfML7aEJC+ZVM1PlGohD3tG6k9tFhJvHjM0r1RuFA9HE/tvU59ar1eXhY8yLmsPSv4lbxq3009OdOkPRZDp71DCCs+BQGHPDxmRD4HOJ09aqLcPDy+ST6npaU9RaIDPILOML3J68O9gw+7Pbl9AT6QA4g9SqfCPUz9kL2yHRg+Z/+EPrM35rhDCIO88WccvaY2h719Iqa9wb8fviDxyT2BeJy9j/0CPjL0Cz5n2Tg+GKUtPLIS0D3NU+87dLWbPejHhb269kk+uGC4vMqk2r3LDHi9z00gvVlE1DqlQcG8oRQwvZBWgb1xm7Y9jFtFPNiciz0qq2U7jRDCPEka8byq8uq7RLgavlCVFr5OpgA9JHkOva2zUDthRxo+h6SUPS3v8b2/K629x8yMvWe9Zb7e3u888EjSPARXQT2diIM5JadEPr8UhD0JqOK9Q79pPXxpVrw6ijm+r3sXO68vJr2gV9o9uQlWvooN9j0Vgnk8o+QWvn/ppr1/a/e8WvtbvvPixLzawFu8I12IPFQjlz3YJR49t2lSvN60UD2KA4Q9Z8cPPOHIiDvFMSi+dfAhvuM1rry0sKG9GpVHvmQMgLs+9K28akeqPTbNEz5oX169tBPRvU2bfD1QhNM92Lpdvf+ssb10E7q9yrfSvXg6VrwDnc08JTwPvZPCkD1FccA8UO2NvCppbDzHBKg93JfZPFSBgz3SJ7u9hBBFPVTCmT0ABga+R/eGPJVzIDy+ute860TpvYVVgL2WuSk9m8fTOxU8Nz2Nu1A92hyFu+cN0b0DAoA9072+vTQjP7zoy+o9l2PvOyNshD3JJhO+dOsBvQss2T2d7X89dwfQPPKHGD7SLYa9gI9lPD7Gtbyr/lA9cG6mvVUVWT3yGNy8n4QuvBbSKD4e4kG+Fv/HvJ/Tgr0j//698IATPYJM8z3ARFy9tiH+vJq/NT2KFey8j1RWPfXWWTy0gSi9phrRPbX9nTwT6yw9zQy0vNQYKL7+2AM+w32Rvd7mV71RfUG8HeYAPhCtLLxjA9+9X3k+Ps9Qoj1lZ1++zjrLPK5ErzoeRsq8OVMovsN6BT5lXPE9Zy+HvNVVb71ZMUG8o6pMvmggjz0SWBY9BDb4vJpmkrs/e+G9yDnhvDx/grx18XE926gAvYtnLb18j2o9zBK/vHwnyryxN/g8bhqHPX0wqjyIts89MwpIPNicLD7uoSu+PuHpPQhK8b2J1z8+i+n7vcthED0aWsG9xky9O57pTr0FAGE9hf9ePV7dYz3IJPa83EApvSxEPTpR4/i9mDR9PYuzjLwL4BM+hnRAvRJj8L34wSM8upITvdceoz3D/Ue98g5MPK08xTvDYBY+ipPkvYoQwL3smGy9bj9+vb+xjjzBgmK9RjH5PAylLj75Yc48RhitPcUDfr0cyCQ8VQdcvpcyBb7vcOq9aC0aPgedRb6+hAK+3Y8bPToI+z3/vUQ8DwC1Pc23Bb7vhI092PccvjQb873M3ck9hRlhvZWnHL0zeEE9GawJvY6fTj0Sxbk9dKDaOoAZSz3BFlo9SO6xPFD0JD12D8+8xESOvP+jxL0ruOM9sf7uvWLySb3AE44+qByMvi2KxT0KyLm+sFIPPc37fzrpWa6+lJriPV/knL/TPCa+9BS0vViDHL6+Mbg9DFxhvkgBPb4ja1c9BkCZO7ysJr0IFnm9ZkwBvZ8s3L0skDC+i9gbv3UO+z4Bdty9jAcHvgXlTb6mhP+97wDJvUnzgb3BVG2+6XQNPxFcJz4c0p67aYQ2PIDII75K9BA/0yHVvfhu4L3zZ8c+mMJNPWX6YT5Qluo9pt4uPh95wb1j8Wo+Mls2PX2f+j0mPwG+jv7GvEMUnD1B4BS+tY1pvsjC7z2izRS9jHbnOuePAr8yigs+oOlcv4tSjz6NeQG+8aNmvii2Br0Z/Ti+9qqnvGrnnzwjpZM+wTnpu4daczw3Lpi/rC28Pg8qp73lBJi8tWPjvkMQ1D76zE++DZeWPkF2rLz1Kx6+7gcvvcJXQT7oNjO9kNV7vvfisb4Je/g902pcvvT+xb7Yo+y9HCYePbzfkL6oqr89OuDpvT2O8r4NCSy+K2XuO1InY77dJUW9oDrQujI1Cb7FEZ89kZ46vtjOGD5WXZu9OqETvob1Jb4e3v+9I2/hPcYvYj1fn/C9dalivhH6WL/6uki9lZ2Tv3BKQb7iSSK+MqzQveGtBr/kXQa+oAyfPbjAKDu0z/K9NNt4viT3GMDtoX4+Clk6vfXHWj+ULLA82G9jPdTrVb1ZrPs9JBEVvvdeAb7RDrI8GgDFvEiZibqCsLi8LXmQvegmAb7p+MY+M0HCviFQ977v5Wy9e0xKPVvOV7x+P7Q91HlPPJJZkr/FYCO9TozPvtHLKz56224+g2xDPg/VlL4u2oK+dm9BvSBQPb6FYCM/wMahvqqaRz6GUpy8gnCIvQS7kb0OFDW9pdUqPQa0iD2k/VC9b+vJPcRaYj0w6ma9Yx0UPcE/TD0uWV298Bmyu5A3Vzz++xM9tpZ7PUqwdz0GGsG9hODOvc+cMr1dh5y9YlppPHWK1bzdQYC9gXXbvBrFOb0nGvs8slY6vuhEhr3Y9uk90BDNveMpYL3DJ2g9k1LZPbLNGj0JA0o7hW1GvLtKv70HtNo9TOlTvBqiQbyiluo8CMBEO0fioToFUSc8NdNBOzlkFLqTat69BR4OvhLaI70vG7486TCZvf4MZjxDxYA9CtCNPITBIj3cZ088isxUvaKjr73hnzi86xPIvSA9gD14gAa8v84EvWIVtT2PJAu9FbKdvRXvsjwtTuW9HWTbvffUtbzOn/o9lKsMvqnGJr2Ymzq9kQ9bvYDaXT0ZVXg9x25tvukIzD2wrsQ80ct1vbL1nr2Qa5y8eh6mPQmnITxL3IW7EIY4PcOOtT2NVZa99DDlPRnPEr3TyEi9Y41Jvm1Yhr0CmRi9zpqXPLIrFL01hvM9OvoxPVfvQj7fnRC8wD5tvdyQBT1B4DS+YvQ6PQuQRzybxVC8BjaLvJ3rBbr0IDM8GObGvaHpe73XXbU9qJSNvZDVaL30Dfc8LZRJPihpdDz97oY98f7LPaHxHbwOB5e8BRbivRYHYjrou1K974YWPgffOz1Yyxi+UB+FPcQeFD5aDVa9WoXJPfCt2T27vQs7oH5mPYZv8j3Vp6G95rJuvXnkkLxVF8g9rJUFvXgsy71gsJ87tZnCuwa3jDxGYb68wY1RvEtAED66Jyk7J24zPXACUb5XCsE7NvxXvVLTpjy/Q/u9oYuBPb5FDD4lOKa8evJbPeZLE71uaLU82KPsPI7ziryGVK48Iu41vfIVFjxH4ZS93n7RO9WgsD35DKk7pVh5Pfqcer0euo+8XPSovFM0Tbu+rBa9MG7MvX6bMr0IzU49DWT3u1vxTzz6hdI8Rn+Hvel7wrzD0MK9c+KCPOvwH71YVs085P5zvAIgvDsRiYo9yqA+vToeLb71QwI8QL62vZB5kDyDNF6+AiD3Ozk46b1CMow8fi/evB2kNT1pIra7kaHjO34b0DuWBIm9nKNoPO+xXD18xhu+OumZPGVRvL2aIQM9hN0avoS6HT5qteo9SIMpvQIsfL1maWq8mZuZPP9TmL1FTMO8HvYRPYdiRb1vL+092146PeKY6zjJKu+7rcOJPWA1l73mpac8cTkCPjOba71RjXs90NoTN7QpIL7LVSw9OzSAvFI1oT0/Jx88vf6MPe+psrxY80W9tx1MvS7Rij0d7R89KbriPFYqPr6XAIw7lPJfPE8kHbzhZ/88POWoPYQkyT1NwTq65k0Jvh4nQ7wHTwu+sl0CPt42erlzV3M+jWvqPINuUTkrjgG9KlLAvTHZrDzMgK081sQiPrhshjsrHni9ezpHPTIKGr2Vs5s8EjnmvWyTEb6gUJg9NRoRPfMlIL6mMAq9D7QgPEwqh7xqtwI8oy4bvXlQbb0JTMc7d7L7OyQqezwn7YY9nIv/vJp+GD50xJQ9uWbnPS6Tybvj4569zuQVPdqcyD3iOro8oCQsPdk49rz16zc9YzqavPD99b3XuMC84nN7PG2IDj7zzgq+NyKsO4ZXurwlMeE9E+QZvTM61Lw+NQW9ufM3Pv6OK70ZJuW8y6UTvmZzCr217CG9OP8gPNvFKzvjlzS+YbTNvPFLHTziFJU8HC2TPRjYcT1kEY69Og23vDnHSrzPaoy81HYvvYzb77xCraO9tHJMPeEtiT4JTKA6VftTPQ9iVz7wgw2+K2SAvZkZp713gE28rVb5vHYxDL4Q5XO9wGXZvXkfRL42pUI9m+FaPhlgFb4Uii++asZyu8cNwru26+27Ay+FPT5oqTyPeBE9RGwEvdN8TT4ZrLa91XTHPTcthj1Lpqo8ZmfYPSPYhD32PQe9eX5svVHYwL1jkAA+o/EMvsWFAz4McN29VnCYO5+Wlr0mmDM+jeDdvBNZB758auA89nAgPfVPbL3/MPu950s8PrwZMz3vIC69P6Y3Pm3JDz4i0hI9C/PjPIEg+Lr3JLe9RrbRvWU18j3rbNO9000jOyPrl70PHUM+YWC1PUNHGT1W3IW9UwWqvbIsgD0ebpE9ssqPvVgdob0eoEK9JtaIPF7LN7wOLks8lvFqvDOeOD4gFtO9032UvDSkyz0bXwU+wheavW3HID3CWYe9+i3ZPFanKD4u07c8KuT0PP8FYL24LdK8i6ySu/ROfzyQBB29grjnPYokGLycFN69Lj/SPU7onj0bjKU78IzBPOnQebz/E629bGr7PHLM/bwAJdc9W8fCvLtckb3l53s9CX1dvTCGKjySoz+9Z6m5vdd2Tbuvz/w9SPgZPoeFVr1JGwq7Wo6APbFLzD2Fmg2+taEfPYoCmT3rZpE9KPOLPGRiyT2VooC92TDEPWMmLzxqpcQ90w6Du4HdWD3dtoy8GSuovOmL273L0zQ9aLhnPUO0xbwNjz09vA7mvUf/uT2jXe67mjhovRXS6DxIuQK908EaPszOlzwFOAu9gpiavLdFnjwD/so7GZPWPM91bj15EUY9nD8Mu3v/1L0QZu29KMbUPXYnUry8/4q98nf1uQnuuz1GZJC9kr90PdMqCT0Gl/+9yuTpvT3r1Tuxrq89ywgmPXVlxz1bkCc9JMOyPVrHnTx8vsc8+Ga8vcY88D0jvgY9PuOCvQlOi7xVpfI8V8jdvIYQtbzXIsE9nlWBvAC6lb1HOOC6bVWtvYLgJzolkOU9RB0dPQ5qzT2RLsE9i5m5vAt6Oz0IpPa9gK5pvda4ir3mst48RGQ0vYoWv7vHqP69HoGYPce9D72gbu87CJwkvZWo+j2UG4A8zIaavODWIT7OWR49DWcAvZVwkL0PI7s9atovPHtNgr0rKhw87acWui7xmb1UkgI+tqaru00YPD1+vog8UDYkvj66pj2yGnq9qX/KvN+hL75F8Ru9tsUNvcxeAD6a5Hk69kXePXUTgLxBsyA95MzlvR9LT701E848FHezvAgCQ77oEz69z6syPSBKsTtlmow9QzVfvNlT0r2oxG89L1F8vTWhtLwt1jU9THuQPPglQL1mq726LEezvU+nCrwxmOU9C0msPcpRUL1GCSW948fLvWBmcruC2AW9ug2+vewowzrkTDU9nnszPqJ7Kz00tDq92wYDvg9S8jyY9h09pVsIPNWspT3MLMQ8mgKEvSJb77wOhru9divnvdffNb2yjna9TfKWvTQWJj1IjJc9m5rBvRSwsjym0AY9plgdvXCW1by7jSq9ipICPTiVZb3yQu29OsMkPbt76D22fyw8RRn/vMn9aDyFIq69683iPKqDgj2e6AK99NH2vMb6zLzJnOo9OZQYPTxezT2ENFG9TERRveTUd72yxMc5u7sRPNqfrDxRtgA+eqsKvr3ViLqofoA8LB6DuQg2cr3yA0q9u/2rPK/iAL1HSwu9uuc3PMJCxDzDzrU8lmM+PSa7DL1cQfk7j25FPaH5SLy94Wu8gPhqvTC1Cr1xow49QXP6PUzdhjz6wtQ4IvI/vUKKp72S3449qYMpPbeDGT2vhAq+2YEmPQaBU73mdmI981XCO1ZPg72BSrm9cLJSvfLQJr2n0Qk+dKcyvUXgobzURQC9NpA7vRExFz6N2YA9bqajvemtVb35FO87kX48vqTGlrw4lr87exlKvTbUfD3srgO91XDGvScuxL3bJCA9V2GGPcCvV71N2Lq8jLZBPYjVaT3u09M96DLEPE/Qmb17Q4U72iPBPOFs4jvfewa9cza+vO2j9708Zni8MGH4vYpr4z2C7J49AGaAvWmjlj0Av649h4RVPaUVr7qM3we9AOq1PHPvybsnjYu9yiE3PU93nLtq0KW98KAAOxIcrb2ZkVW8KxnSve4Wh76WW528c1VwPK+q9715Zba8fdtevczufj2F0Ik95x8tvtatVL5LdMO92jXsvFfCPLxIBVq9udorPd3XTLwG41I9DVjPO+nkxL3FrQ6+hSLAvAhfJr1dQl29MAcgvut9iz1vIvk87aZRPY0lkDxiWBK6+HicPSXz272X6Ka92boCvqnAxjpZXTg8EiaoPX4J5L2Mjj69PxMDPl2ssbx5EMu7wrcePfM7Hb2D4ZU9ml0/PCgyAT4nS6S7CknbvRcK1Ly6jFK9Mq9Pu+TAirzfysI8+Ig3vkgnWD0t/GQ9cO1tva/tYT11JRE9S6U9vtthhDsE/QM9VIyiPZkOib0LhbQ9e4PTvDRU5b2eizO8EUK+vf9rDjx3uQ89E+DnvUX+6j1bdhk8fplrOwThxb0LWYm8HgotvvRhdL12P0C8LUUEvqKF77zd4TQ+tVqVPWyWuL2j8YG8KSq7vfqPET5oQ369tCttvkbcGbw7n8M8FbNwvceARb1YgkA+KQGvO/S2mbymgRs96S9YvRvzw70ERxk+7QoWPdHrgb1h0qw8cI2TveUVP76YyIi9kLYSvvwgRb6iWKy81bbjvagBNz2kKsa9fD5/vVovKb7HAVu86jCFOyyxDj7JhCe+PCRSvJicgT2dKas8aevrvOJbeT6++g8+nLmgPJPkZj3WhAu+aKBgPVNIkb29Cvm+KKiZvQKZUr1AfkA9Y57KPaCojb7VZQG+lxKIPfEWgL3kjJk8W9nsPPC4gDxYlQQ+i77lvS+sgj0bgcg8RvlnPECZw7yUAxm8RpQWvl8Yur0FohY9BNKhPVaLET0Ffgg+XKa7vVZuuL2unve8bsBiPblxkr29/QW+uw/oPHIhHz24JW09SLuOvOuJWL2E3nW93FXru+cOxL3u9yQ+zEvLvSKPOb2VlyQ9BQJFvtaqaz3dc7o9LDZHvervsr4VqQw8T7/kvRonfL3vcNa9W2SXvcdPlj3Cvc89iINVvQvRT70hoCw9xiuOPLLoN73uNrm9kBkIv6idfjq9tSK+BeaMPPOFID6T6Dg+RAslPOQMEj1P14++Vbe/ve5LXj1wm6S8dMcDvdrHGj0Zsdy9VMn3PNCY7DyO2W8+S81fPICeAD06xxa+EYu7PfBKsbyfeC49TrvTvXS8ID1eoSQ+2SfuvFn6kT1H9pW7OOBBvglHCL3/Orm9d8lRvTcjkDwbHNA9jZVZvAiNAb1eJXC9PJTjvMyBhb1cSbG8OXiBvtWic702mBQ+c1L9vUN3iL1y32U9d84gvLZ1H76cbLI95oGcvehWqz3hp9M9f+HlvJ2MEr04Nic9x7czPVmWiT2VvTo98bE0vJbOrz2WQi+9brOHvdQ4Sjybuoy8b1FWPY3bdj3kvye9IkiEun8SBD17y9O9jVfavQ6i5r133Bq94tWJu9Ddqrvvyu09VzuqvGhmD73ZDNa9wAYnPg6+L70fZx8+O99NPXdzuLxEb6e9pfugPd7F+j3v7V+8BQF5vJ9mDzzlFyW9832DPXPbfb3v2fG9EWbzPBO3pr36haa9Pce5PLLj7TynlH++U0MgvXnfuTxSHY09UJfqPWFMU7xmuNe94LxEPdgQTD1ViPw8jheCPUgf6r0rkNW84w+RPbF4J70Ni4u8yRTsvRXblbxVsXE8C9TbPSm0Pz0th9a9EKsrPiYIHT0IsWe9Lmytu3IJcr1t5M29L+REvuTrAz6e4Y483BMSvklorLz+zXi9CxEcPWPMij1/GCS+h/GGPcQzUD3T3TC9KceMO+uIDr7HS0E9O/IVPctOgD3OqPy8VqcGPuJbqbvw4ku8z87tPYtNIr3oZBq9wo3rOye0nb3Tsc88yuPfPEgWBD0X6Tc9ioAavl/Qxzw8Xhw+Z3ILvoZMW76FYB68H10YPiZplb3vBME9cx4DveCUBzt7dvC9i3KDvZhkGLxQMJ28KFEovSYN5LxmyQ49KWwwvHevBz2gXBC9LwOjvd7GrjzlX6C9nuCFPbQRhj0/hs09KUlEOzXvQb3gULI95pTVOfmimzxMWAq+uFGJvQNGVb0qCKk9MCVJPSm2cr1N4YM943ZWPGAMYr0gWZQ8wjFlvFcbD74wJoi8rArQvSgJDr1hnVC9nCDePZpoKL5z6iy8PxWMPa+S+L24yAW+dH6ZPB6ZhTxwpx+91whNPUycjr2fWSq+JZkyPfhygD4hX/Y891WEvie4nr2k2f89WRG9PVY0NT05r4M8noEbviQTzb3xjKg9P4IXvYpNKL3TX0g+ZXhRvik4MDzlhBc+YtBxvTCa+7y7nnA+416wPZW3fT5j/sw9t6+HPTyOfD1LtlY+2OC4vfMdkb1SgRu+dkoovn4Tk77RP/88iaR8vRmPerwE8RM9yuM3PZ2k3D1zMng+31KMvYKfVL1Dtvq7ITc/viwKuL2tUaI9H9czvLt7X73sXrI9z5y0vQ9GgT0KtiS9qItovIHU8j3F1pc9EqZ7vDf3OL0GZKu8fYkZPK/3ZD2tymu693uLPAp0PrzxxQ87NT26PeKdHr7upgc89HzEPTJ4N71pKai9eJz+vL6vw732Kgu+XDpqOlCC8zngz/Y9rMVZvbtmDr2t2gK9jPe1vWkKtr2WaaA9Dxa3vfTOSDzczhE+NNhZPcPwtL0lpy29jsgTPiX9Dr2HuYk9xSPyO72RRz0rT+c9l9G3uhp1cb35oAw+GA/mu0wXWzu983C8rRtiPCGpVT4gz4K76787vmefBjx0oPO8VFM1PdGR4b3OMIo9bry0PTi8Bb3KcwK9B1PevGhT+zwtAY49YmNOPKuVGT17wDy9iIr0PCTpSjsvppU9EZbCO7I8cD1rde490JXQvMD7aT2y8x29lc0SvTKGBzv9p9u8g9i7PQSAp7tdZvM9QK01PUunGT5i0fq8Bl0gPYm/BrsM+7Y8902TvZ7FDD7Ywbq9MF40PtOMHT16r529oe4MPpWMwz3JN6I9ebAHPcYL2z1/C2g9k9i/u94bQT6sW/49ZT7JPcLcnj2BELm8XNW1vYXlF750o5o9GEAlPbZXEj6Ieqc95wf3PFRgjL0liua8jlJlvKj6kz2Bnc29ubgtPZbUpz1Hs7y9E0kzPf2ghj2VF3k8xQfSPZqCizxT+w+8tRDQPMrMPj31w+m8nM0uvNdxeD0W1X8+xewtu+7sLj0mtJI8XY+8PYUWNr2wddG9o7HqvWloML0rniu9bzCzvTAjVbtzeSe9BqeLPWOTdz3VJ9s85cyOPU5NGD0jJhS9mmKzPfkc/T2fK9666XNavVDanr0CqJ09i8kLvQC5iryVR7g7hdmbvPyfzL0g2Ka9lhyzvT78G73wCF89W+sMvWkZjD37SnO90vEHPcrNjr20o4Y7tdLgvBiJ4r2E7zU+/0XbvHDJZb1HkP89DW3PvcSno725Vt+98hkovfm4Br7lIDS+6K+/veDzTrw7OVy9Sv0CPUvoob1iYde9waXtvTe/iz7YVdW9283tveOScTt2/Q4+SCTbPGbJmb2RX9I9gRAcviBD/r0iya09YzRgvVtsHbspJw4+FP4rvk+f3TyuCGk99cJTvW12KjxQo7u9crIQPkaTUz57zFs+wqTivR5qrjzBWBk+hxntvdxJ2bzbUw6+uEs3veMBcb6bhHq94EeOPL/RsDxq1nc8GsELPVqE4z0sEfk8QL0uPTEgPLscaEO+1zKPvX+zADzMxoS9zA4ou4LtZb7FhIE9YQ9svaKfNzy4TbK8k3c6PXqCgT1Wxtg9Nj6WvGKjl7woj2C9pfmDvU56qD2LWU69zC6UO7m3Xr1ICLO8tm/cu/j6iT0peYm9R0MXu7UVyD2kF/O9Caq8u2ZpBz6Sd8C9jleNvEBtZb2qmKm87e/UPJmYJLzuqD+8WWyUPUHfrr1dO4u9x/yAPgCNnTzTSZ69YPezPOLTJTvfA489MacZvjbRHj0Nnh09/eSAPVTRNb5RRYC6rCl8vYKcR73tUVM8X7hIvdeWIL6bqAE85sWaO+IZrjyQzB89ph6aPeKWTT4mleU8wJA2PVMSBj6LTX29ortnOVuM7b01ULs8BGDnvEO8Oz0wp246XRltOwy5JT32Ady8SyKJvDtD/T3Lek2924jaPMTC8j1hosk9zqXLvOMKIzyD92M8zNREPbORRrvbv687tMXSvSLYNTyhk2K9nee6PX1h/b1UnSu965b2PNXfqLwR7Y6742UUvasz4zx3are85jdMPMJYILywk4S9mWq4PY6bPz6+zSA9mLykPVngmr0Z5rE96IzHPVAeyT1cN4y9xwmLPZqTHTy0SwS9EmCBvVKVMr1fKnO97madPTiOnD3zn7U93uyZveHWmTzTg6S82ai7PCwcSL2+gAg9QTZ7PfystLyAQnW84ROKPfyYs722B8m8t5xOvFVFOb5KEhW9zAvkOqcdlLzv3pE8QCa+vULWuLs/hgI9cxTfuzI13L1Ct2e8xB6bPaFxxD3AzzE9O8SWvRFe2zvMKsW94lyrvcCGDTsAa4q9Bm6+vVl/VDuG1B89DZY4PRB5gDyjToo95l1ivbT2X77NiZK943VpO2OWtTwkduu8/Dz7vDyE8bxyg6K9ncY8vYiVZ7zpgB2+rAdSvdQFnT1CobI9Lw3vvX60njxDT3i+PtILvnQOFT2+Npq9r6sqPnqIeT0Yy0u8K1ihvASN7zy519S76LpJvkInuTwja8u9DDbGOwn7zbzgwMm+xgVgvT1VXr1F3VG7DAvEvK4ruz0APfa8p49LvVKHZT03jPc8WDQCPtu2vTx3Wmo93Ohuvf2ilLx0I6o9tJG8u5HcFbxJB5u8bFr0vNguD751gle9WaQSO4GGjT0uAnK8FUY+vb0KMLx2uSq8ugarvrFSGD4q8vK9BXCWvSmzkL289Bc+Tg7VvdAOor2t2IW+yHhMPciEgL1AXFy9XLQEPAq3ij38uAi80WARvWcgOT1Lzdq8lhfBPL8ESj0MJo09GzelO/akXL4ioLG50wMOPjKYNb1Ms2M9ypmKPSWYBb62qlY9AGohvq5m9TuJ0/I9ItgyPTFlJbzKAwu/oOSDvgg0Vr69JIC7PnSEPrKUE75Ev3M94OHGPQy0wL4BD7I8pcRGvC1eajzAgXa9iONRvQYnHT0WUEW+xfKiPdSlob7QJ8S9h+kLvWnxVT0oAqk8p7OuPUMPyb0Vl06++dnlPUfDvT3Y3jA+kDjfvYrwN71Rx4w9aZ8QvUSozr2zooA98RqGPua+OL5AtZY7OUVjvUqXPL6USes9zxsHvkP0lb68gYm+PTEJPRTIvTyR4tm+MIIqvpvXXL6TNMM7qfmLvR5GrL1jFTk7XLYmvCQXFL0iVOa7KQ9IPk1HMj0NR3W+5OGKPDs4tLzVR3i9MWzXvbYlXb2G4169KM0UvmZgXz4tHYQ+5WwZPd4o3LwRJRQ7dJb+PZ5euryiNJc9pVzYvVne2D22Ezi+Q0WhPX5rVb4+/OE9P++CPV7WJ76RGhm+EXfcPREWM74yiK497JxcvuVBb733d7k9VvJOvYUV6b21gXq9M2GEvXBJOr0RbQO+CCiLvkNyNTubCLg8HFJ9PWBhJ71YOEe95LcNPv4Xfzwu2Ga9yEnnPVmLAL4sIxk9eF0tPNdZozzTt7w9cL6XPaDEULyLOhe8IvUOvv0/B70/h7Q9UthAvsRKXr5rp7k7M/wsPh+xm73oli29jqvHPNcY7bzSXLE9CCH7vIlka76SLxs9tC/gvIbDPz2T7D8+l+/YPQgjsz2Bdhe9OnQzvpFunb0EU7I75L4yvVdNDD1+Jw28L5kZvBe4/D02hTM++izyPUkteLxu9au80AuAvXKGF7ykjoW9eGz1vWjmIb5oyaK9xICmPVZB6juo9N49UCoovUmw7zxnBnG8IcqVO05z1r0MWjy9YTONPZDimrzaBrw9FXjOvYOjILxW1Y47G8nMvVn9nT0iOI+95nWpPTfL+r1IE1C+hiHvPCshBr6Ba2I9mOaqPTaQm71DoAQ9J2b7O6/dHbykW069qzQUPPM7GL7bupi8AwnaPaKhkj2px4U9xZq9PZZlpr3RnRa+0fiPvMIenDzxbXq9mmPrvN6cY7vmlEo9QGwtPUjaAj4AefW8knqQPN0I0TuNYQk9AdDePXe3nL0PQ2I9bFRdvT/r4T3zVn89zI9avD/2kL3FEIQ8QsVjvv4wyz249FU+E1KVvTJZhD1T9429t/gtvTTWg7uUUzM9jmq0PTHDtDypg4y8PxHGvYobpzyWMU09Vb7zvcG1Iz4PRky9hxauvPNElT0BuDQ8BzfmvHFYiL0Z8P89tHqyPejZRT1trh2+u3hlvBETojz2m6W6TDZoPYx1+DuYAhS9+5XYPbbOG72Z/4y9jzOYPB3oBrxFbjw9k7JBPIGcHj3e6NU9yMmFPd2ejb2Al6Y92bFCPQSDxT0j+1S+OE6FvNg8BjzXRQI99lEMPW7XHz1Ri+Q8Vd2tu/9hQL7j9Jw9x8ACPd5VNb3/UQE8jGeMvfXJrz3IA7g72SGwu/+2KL2vyCO8eD+hvbcsSzzUdgi+qQv9PJuoHT2PdK89OPmKPVjYVL3q/YA8ybdCPRLUSL0Bs7q8SKhdPcTK6Lxlq6S9QufvvBiIfT0OBkS9OlN1vXrEqL05oG48XXkjPadfQj2BWfQ8hMK/PJsjTr02zkS+1V9LPVhssD3ctAU9REqtvatWBzzH35s8IMasPaTxSj2t0gK9Bl2OPJ/8YjxLZ349LMxsvfxpNL3ys3K9mpd3vTlIaT3u2hk9DGwPvXA96z0m52u9MaerPL4DTz2Tiyg9ueYVPSSGwj0cs4w9nphjvT9Lnj51qde9rvCIvcBRSD4aom697izgO6HUfztxgRM98iVevWHdYb1eWjM8Q7uCvFxUMT2gYiY+HYgPPV9mM7xzaWm9QEd3PakDcT0pur48pTw/vUzLAb3fabi9dTgOPgnPHLmDqgc9cSk2vZUv/72qLqS8j2KdPRg0zz2Ql3a8M1YRPsn5dbvnzlE+kUDlPcWX+bwCxi09Zx4NvCQXY75tFC48m2+tvU8/Ab7SeeS9cf58vUwT47x3yDY8PCCDPc9CAD4Bmr49H7hCPcDkDb5Beo861ITpPWH4Vz38IFK96FuIPHJKvLzPtZ88tx0ZPdTsNL1VARY9skghvT2V6LzWsho9QLSdPQxuNjxK9RS7zopUPDKikTtaRsw90eDHPaylc71Z32c+kECAvfsdmL2ADLA9NTCyPqSWlb0Y7fI92ccKvmIlPbuHik69O6Npva28oTuWGVA9KzjqPWc1f70iwXC8O0IlvdNmsr2efJA9UVZMPo07kb1prVK9L1vYPBCyPz0oY/e84InzPBwmdz0uPhe+bAfgParwJr1NGSk9rEe9venWzL18kay97hzrvURIt7w+trE9iMXIPaxi87whK4G8fiTlPE1pZ74ADpW9E6pdvRaKAj65WRS9bDCFPhxz/bssTn29dO/rPJXUDr5zYQe8lxVmPVsaibkDvJy8G7cjPSs2CDx/Xwo9NIakveRK4Ly0IK47VAFnvcOem73svyk9cwXXvGfR+zzWsh+9mc3ovGDrLT6opqu8h7zVvXl4L75MKCk9JJPWvbbNkz0EsmC9XAfkvILwb72g62k9y4p7vbSzt7yfAMK9xfIKPqqcBT6snay9b3WVPTMgLDwkdoM+oeqAO5QqE70cJD0+SUBYPWzd4j1qCUE+jdchPZKT1r19fJS9oegJvSJpDD5jO5M9WepEPv/b/7yMC6o9gWv8vGMMBD4sN089m1aOPZHeszwQXBM9ByC3vMYABT6hbaa9kMIrPPtyFz34cge+M6XovGK7ArvQKrs9QXM8vd0hVzxLfIA9wufIPoj/Hz2Vecg9/CbnPal6ir0JvAq9hRLzvJpD8L1w8JG9vinwvU/8kz1biro8Az+pvYreqr01uEc+xeYpPt3ZwbxSSDi9I+zFvXxm+j1+M2s9UdYpPegR/r3B6qg9Rb0fPewadr3RyNu9F1BlPR1HxrtwjsA8yeCCPTJ1sbyJ3qC9xLCAPYC1dzyN4t48AsAwPftU4zlyDHi8FbWLvOQxyLwVXpG9FKYUPd0nibwAj7i94qgrPrczEz5weNk9iMoNPoNqnj3zLMC9BGNFvs0gqr28yy+9l9wYvJL5C73yECA+zWDJveRPsL0ybSU+tiBfO8JS07wAxMS8UHYrPgH8xToW68O9K6H/PHk2zr3VShS+RT7vPLhl3jz2owO+vFGNPVRI9L1pxyM999gqPukARb2V6Xe7wVZ2vYgTGz5x5ew9eLKQPSxzXL0j3WM8qD0JPl5TG7674uo8qvGfvQE6yr09/AC9qWE9u4I1GD0iy7I7KZWvPQFaEz4Yr4o86hkbPRa/HLzDZKe8xjMZvnsIrb2i38W9YmdiPQW9Jz4QNoa9cB50PTpkML2LG0m9XjffuxjUT75nXAs+BwPlPWxDgry+SYi80A8qPUxpLD1s7Jq9HFB4vZHj37w+U709Ax5PvavLYr3gFoc88g4/PfxPEL1z5608qsLUPYGU/r3bRhK+zU48uROx67zuRdG9IZ9RPRCNgj0vRXO9bFMVPSm1/L1TGss94/vIvQMxAz4bROw6K3ADviSj/LxWmFU8dPSDPBmGk73kytK948gUvLNRNLwwpRK+GsPWvV3aAr7eH+686jS9vaacDz0qFck8riIKPYJbpzsBU1S9qhbjPBiKsD2ezfs9JoUQvoUPtT0R0rg8P3xyvCZCsb24g2O+b2cSvAeEDL4x32W90+M7vO1ip7wmYem8BdkOPSHmhDwVYOs7qS3GvDnUtrz3nJk82l17vRJnFr2a+H89EQnIvPruxb2dDCc9AMqnvb7Y9z0J9ci8OPEcviI9EL3fTKK7HOcLvQBiFD1rgw29UT6rPdjVv71ze4g9M38JPB9XzT2Mbno8RBmeu6eb2z0W31y+RM38vYxprT1DVt49sPzKvcnoQb0Eqrk9iDmEvUhpB76SkpC9gsTrOzcSiLwMbI+8OFXAvdPT0z0AWQQ+Ou/cPdIuT7whV+y90P9lvUaGGD5qHrW8TraTPL4aAT3nPLK9H9CFvYsMHbyeCFe9EgjjvSpbCb4xENe98RYEvAamxz1mH0a82V9WPGzAAT5Mq8Q9zBDFPcl8IL49sVg6Ps5avUWCMr2RY5s9dXBHvQuDr70bf0i9EaVHPevPoTwfeg899BB4vXhHeL0p8yA9NamPvaJtrL1nZSc89e2NPT/mUb2pZd68K0b/vShokz1AlPM8cDHxvVCnUj1/2za9cXhRPTgoJL33UK69cw1qu7VAQr3R6wu9TnBKvBHWhj1Uq6Q9M/1jvizjFL6a2CS9nCAyvTpOEr6ap5W78PxrvXYYEz4z3Yw9Zst/vQxp1z1zYxK+ldd7vebc/z0CLhO9OzOOvXwZl7wgWjE9/zEKPV/2nT3EE1a+jBoTvWx6M70IidY9yvXCvdwGu72tNMy8WFhWvVqAwzxyLYq9SO3FvYmu9Ty5o189LGkfviC0Q72pip29C+3UPPsL9z0Z6Tq8HtesPPZ7Hz0LT9c8mU4WvYOXd77UpCI9QwWpPXXhxr1cip49MB+HPG9qKb7Q+KK9//9UvsNAij2m3Aa+ySyHu00OxLyDLEE7BsDTvKhP97xNmSw9s83ePDJ0r716uIw8fEU3PcFJtD1A+Fm+482rPNNSMD2hgQi+64C1OlvUjz29q0K83AUQvaCW4rsUMTk9+N07PeZ3KD1pPz09vKxSviH2EL5k0re+M7aJPRc7uT0abaU9kveUPeWxYT3H4wO+RaWAPUbDu72V4Tm8nhQhPtUcqb5wEiy+gnCOPbb89z3EzJO9JFkoPSNzmj0FRLM9DznNPBjByr7FkwI+L9InvmsaCz2ivE88bpOUvXpZrL04y8G9uGb8PWUQL71D3HK+PgQuvJDelT7gmSC+TVWivOvHhD0NMg6+iz+APvdi+r1Ixy6+Zf1iu2UGKj1dzxY9IFbGvpenkz0M5g897pw4vt1PAb3Zq568EaXWvfOzNL4UgGU945OLPalIS70STmg8J/ddvSNg+jzdRAa+YZU9PI4JhL095ey6OI0JvkxlwL6sldW86cgpPGMq/z3RMLQ9rSQmvjfqur1dTEK8EdHfPQ0fqr31nzg9mIbOPYF9tL0q5rW+dS6BvbVAnzzK5jg8DKYyvdGVQz71uOq95XwPPj24v70prfm9t78SvV0oKT1dXAM8yQWFvevUszzS54O98dHbPUAhs7y/mgC88UxUvurGgr7R0bA9IAKBPZabEbxCy1O9MDgjvQK0E73NuIM8rMowvkesK74piwA9r6Rbvg5psj3l/kI9bfMMPtp1gzwmgK09r46kPLulM73u2Si+DOECPpXHvz3U2FO8nofyPL4dOj26bJ+9idKQOn56UL2xrfS+RPx9PH7VAz0ZMeg9jyg2PWOM2L1VDJk9tSwLPmyM+L5pi9O77Pamve+nQz12Anu9NKhTvtCC6j2d2kQ+sHyOPdjPSzxDOt29at8Ivckfxj0hxz++nDYAvg8n5b2qm887zODlvs83hjvt0ZO810MLveuFpDx9lKI9PWGBvUcpBD1C+us8r740vfduWL3ylvu8nfQQvhDetz1OOd+6drnHvcIQMz1qxrm9v+aqPdvkzD2U0U+9JJP+vXHRKL7twjo9rYwjPLMWsL2Igby8cueDPrC4VD1EOoE931aIvfZNzLy6Wr063hwjPo7IhTzXqWS9VsiOPVLCirxTF7a73TEavXBLijz/puI9QTEDvc/A3zdNk1i9Vwv7vaZcCT4sOCg9AlrTPe8PoT0cg5O72UPvuZyGp7wG9FW9f3ONvR4XCL60bfk7aNZYPdB9ir1ExUG9lHQmPnzkJb5Ksow7Yo6nPa+ah7ukbwe9vGAMvN4Jn7xYpp08t42/PH/7Xz2kB5E8eAAlPQRWyr290YG9pmsXPhbIED3uEbO6CEQCPXIIB73nva89VONcvRaBG71iYDy+Edv1ukn81D1CIWE9x6GevaWWjrvDXxc9BEGWvMkCPD3npgA9LgYbvVPDWz3QIek8tezqvICsTD2d4Uk99Y4HPjYQ7buQJmY99Za7vDAiIz0OXRS9UoahPN8LeLwie/A7JvxSvY7EtTxklQ89KoF6PBccZ70Kb2m8YL06PV+Axb133NM8Asu5vGs/ij2R24W7vL6NPcL9UD221Aq9wKeLvT1sLj1jHU67bcR9Pd+vkb2cZOK8En6hPTxCfT1F6sA89HVdPVBCTD16wbs7FFvSvd0WNLwJjSG93c0IvTgEGr5wAIQ9S/RjvW5kAz4obVy8L2WUPVSZCr0QRKE8mvX9PI9eMjzk/c09Wa2dPTGPTDyXxUU9sIgzPX8GezzkX6i9rm5tPR3QoL20h8a8H6frPRxDij2TA0A9telJvKQ60Lwjr4M9AKiQvOJSt7169A89BIOKO/FrAzzQ/ak8tSk6u9ythTw/7r89OOEcuJ1R5Du7kuM7jMZePZnJ4Lx6NQm+95s1PdYmGzzZZcO9Skt3vHYqqLzrNxe98N4hPqSAKj34Qnw9r2UjvohCrLxsll29QWCvPRoeMj1och0+d2uTPaGpQb65S5E8hz1UPQtwYD3Vj0k9CCgHvU11gj1Fn1O8VeGWvQ+kMr7FSw6+CgM+vDGdcz3/2BO9kR44vXN1vb0aBwA6PaFvO6wEzjtSpAO8EsBPvGxH/j0XaPw6QjwdPgVfYz3WAIa9esfMPcdrbL3ILn67m1nPPf9vfb0t5B89/4YGvRuN371CHXE8tMGnvJEG+zyaxpo9jKcAvY0MxDw2A4A9pNZHPO6mhjwGWwG9XFhBPuQnaLyrUHQ8UqENvgH13ry4uPa9VoaaPdEQ6L3fzyq+XXY6PeDn+TzK/fY9Qj1LPlnKCj2G1+q7+QY2PSOliL3ZhJm9kNP0PXHJjj0RRUq9ImEFPGNyIj62PR8+/iKzu8PFkT2TKz29hRh2PACTgTwdLGM9QlHyvf0rYL2e+Ak9V3cQvrIfKLvrruc8H1ZwPv+HTj1xHGy+EUCRPRheeL07lD29Go3+uyHGW749eYc8aUgXPmMfFj71GM68425vvRZYBL767vU8vjtmPkSItD3nCxy9Dd0avmDOAD5YUU89vp14vUzGXj0UTRC+PPMiPe+mIDx/1U4+gGOIPHlWDb2nPU++PcxnPVGhKTyxOgG+Mds0PkZHdT38c6Y83M1HPThXOj0jrXI8SOYMvj5n0zyJt2m9TLw8veUUrjxv+gO9bBZ8vCEqpr1ScGc+3TEbPTzCEr33UrU9SYEZvadwGbuOlYk8lYTEvEiatjtg1J89MgjXPY0Otrvluw8+oj/fvTtWHj6EtKS9dp6wvZWODT7/oJM9saeoPdx3Kj5GKLY9b6BXPgYSRz630c49he+GPWsbn7wj2sK9J13SvXM9lT3rqtA9BGOEPWOnaD3YcKi873eLPCzwgjvCska9XAjUPcFwg73l+WK7HM0yvWEQCD2Pqku8LySrPW7+jL0TOAy9ij6kvS1Sz7xMSD89BVaGvJYbDbwdbty8/iukuwnPUT5oI+I9tVe9Pd5Gjz5zusy9PW/ovN6Zk7yuFp286X+zPKZLsDx+vma8/xMTPcM2AT1UO7K8cI+lPS4uoT3DLWM9p2BmPV8FlL1I8CY+W25hPYFMIzz0Y0E8FivFvKKWy73HJRm9ioZvvUSIGj42RiG83OUYPptkrLzUvjg9hzq+vY7F6D2pEQI9QC6QPYzyaj4zB1A9rH81PRyNzzxmCY29K+0GvkENhT2PyAe+JlIAPS1B4Dx0+YA9SrqMPENZf70NR2w+1WB9voKUh71L4U6+qRzjO8ePC72+rE085hUYvt3hYb5XXyW8EehhPU5Jo733jQ88LXi7vUaELz5MqoK69EjwvT4v8DzqNAY9s65jvd3O9zoTxAG8uJ4tvjqMl71KLZe91t01PWhuTj7ML4m911qPvE2E2b2Scp093z7kPayt2zx4wsS96VMRvS9RIb26Xsa9ImipPYS9/Dz4tuG9mpiWvZk7lj1W7V27hK+cvTEotT2CpAc+vy9PPUpOeD3aJfW8UMBPuf4Cfr0y6pk8psJBvSuEcD36Xyg+QD0Zvuifzj1srOa89zHLvDKkhzzvXS++/wE5PjlIGL485Ly9BRekPbXhED6XeeW8VqN9Pkpkpz2N2Ku9QsSmvTvalb1QiEK77UX8vEV92r1CCIu8wnHHPV3kKj3UzDK9+2iyvXZuYT5FMkU84tI9vkrccz1iv429EMxCPYfANr28lSI9S603vq9I6rxFAbC8b1wxPHBmQL68u6i9U8h3Pb3BmbqhvV48ReWWvAsLor2EA3q7PGGzPGReir2pHLO9XKDfvBNGYb3F3qY9jXEyPiB1sDxOeHO8/VR3u4VHDT1M9R8+Kmc6vJzHbr0kRg49rrewvQ/iUbyoFz0+yADfvd0vCL3W+TK+tKIYPdFLFL2GKLG8ZchDva1NAT30qco9wjXBPUwCkz0MoTO9+qUJvtYZk72nq6K95zw0PcrwST1+HIW9DvowPdhUlrtssIw+RUIXPUScv71SsDw+TYCaPZYIqbtIO3A9w2QkPNq7Gb238pw9a5k+PXqJJ70gaji8k+Z/PU+eELtQ1yk9/VcUvefVhTz9MyU9EGfpPdQbNz0fc0A95EUgPlUMlD3Y74K96L4DPdpVvL0qq8m8CP1MvWHwkTwNiY29MMZPvXRJfD3BmIe9Rn+ZvdOdBr0pyns91OMivajQgzxrmQy96JrcvToPbb2rtAQ+H8GfvfW8Br7aBd69w494vYyzk7zHojc9LQFEvX9VirwEnDQ+/hW3vJQ3FD4SStc9mN2XPcfEID3UHeQ81qoYvpCE8ryDlTk93kq4vCPN77w5tu68/OQRvbOGeb3k4qQ9D5WWvUsBd71Wio+9/KgaPoNIBjxITc09+KQNvQfh+r346589KChOPfp42jusQn68qL7/upyqMzukgTC95OjMvak5O73uK4C9rroyu6BhhD0ntcA9GgqNPeaPobwFmnC7aQedvB6Ayr2WPQS+x2u2PZaGmb1ZX4Q9JOF5vVyf2Lyw8ts8YUXLPM4xOr6eKKY9TKatvZESdL2gLzy8bIGDvL1LXz1okfU7+Hx0OpPNSL2yN8A9yAbYvTbeJL0a7HG9LJyNvBTMxzznl4e99VPTO4sC+Tz8rVm+npsLPU2bO7vATiq86vqTvXgXhb0mo6a9PiZBvaEuBL23KdM8cDmVvQjeMr66dnO+P2YLPqUKP70tUdE8zucKPa5SXr3euWO+QjfjPc2vhr6C0eC8OA/svekfmzwHILM9cyq7PNc8ej2xG5S8WXi0Pf/cAr7vArC8bhGHPQuGIL3gUIs8N1/4vXplxD1VVmy9vzEivkmu1jyvmUs84wQDPqVc3z0q3XU9AM4OPj0n0rvf0iI+3nOZvbCDnr3x/iK95sxHvqLIaLy+Z7G8uXsOvi1/4z0wH608a0BwvVZ9Qr0UttU8W6h+PlvKLb5W8+69XzJ9vFI1Tb0feRY+Vfk5vr5Yqj2H50u+L36ZPF206D2i+cY8nYNOPh+Fn7zz4UO+9weDvTplfzzznlk+f20bvX5iBD3aRY49//+TOwfL9Tzx01E+BLJxvb5XtD1G5QU8sObTvB4SnTybEaS99PqNvlI34r07Vzc8d7UXPch+vr3yAOo70sRouvlkvTyzWyI9uRRpvXJebT1VEQK+YD9CvSY2WT4heKY9VvxKvPVyVz6DTWM+yOBIvTo5Kb5q2sC8VbsePR3ABr5j7dy+NGozvX87Cbwet3493ckZPpiY2b6cuVw7VU4gPX1RK726X8496NTSPbq4ZT40wBu8"}}}}, {"name": "sequential_4/conv2d_6/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "Th1UO6LE3b07i509BU//vAcQ/z101Rs9KlcOvhiIuT21laU9Hc3KvdvFXbyKERS6YaBhvfXgvr0Tarq9XMiPvLrvWLxBKmo8VjR4vaFukTtJ3FI92nxlvUch2ryvb1o+QU78vQ5cP73zS+w6cRLEvfVLAL0AQKw8ig6rPNLmcj0uQxI98ZdGvnKKoj2zwfS7VPsMva5IUT3MYPg8GVVaPLtwnz0nOq08E32NPeH7D75t1e68yPKXvPk1kL7fzZE9e/qMPRB7TT1Uru26qgCpvI0hzbxxaTU9nO2NvVPyZD1qXgc8hb/UPb5MVL2gq2y+Zrw6vqc42j2ZOgw8rjiMvEFiYD1dB989Su8zPK8NFb7SP1+9TmEPuqbYD76i5bG9tVvAPJDvTz2HKms+SKa3vZwbYD14FyC+yo4COy8Ltb0="}}}}, {"name": "sequential_5/conv2d_7/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 