{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {}}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "10"}]}}}}, {"name": "sequential_6/conv2d_9/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "11"}, {"size": "80"}]}, "tensorContent": "aY3zu+huETxqPvU9mmZpvYeYRTuGAgc9krXUvTUZnj3gi68926jNPLiRbz3R1Ye94OklPSZPlj0ljsg8UhufPUsr8bxnRJ+9IHgQvLu1rL0Bd2y9KKiJPPvetT3qSBk9JzioO93hDrxHH6i8oSePvZvFdr0wCYe9DIkTvQglH72vPdS9u1Y/vcBljD2WfYM9osSOvcmS4jxweBo9/ec1PXr5Sz18h049eLC6vdfzXD2FRUi9TRHsvT4NcT3qL8S9eqNdvcU4BL15q8U7fCTJvFuE0DxJAYc7UF+Avdawoj3mN4C8SbEYPfqiHr1ChNq8fYxUPe8ORD2LVhq9WrXLPDu+CL1iswY7ku5vPZysyLzI4yG9IU6WPaQE1zoW9oi9vPbLvGL/GD2UMoS9eOF3PdWZvj0Ep869rjyJPYLqgT0KaWI9hRuYvUL1rbtiTR699BFru5+gpb37N7A8dblRPRtJmT0pfGS9gqKlvGzMtDkICgw9chBMvA4hpbyNu0w9iutbvEdadD2/daa6u8eYvfiWYjwf1JA8GpPaO7/6Nz0fBRO9wC0RvegbUb3Ehmu9xHS/Pcfvhz3Y1F09gE24vN6O0rvBDUg7+dqbPUo2X72ZHlC9aCCbPB9yLbw3nKO8ExgPPI4UHj2Ke4E6XWqtPZlC3zwlaHQ7LumAu/13Mr32PTU9lrinPcdkbz2O6Rw8by8AO5j+wzyTGZE9H/mrPHalpz1HZ6O8g5SHvSZ2xjzQimy9HvQvPelpNT0UKQ69iBmUvEFdjT2ZsTU9qZOfPf/AoLu0WEw8eQWavZyRH72SxSu8vTxmvUWpET3OSp29xWKTPZhGHDwr/KI9aGn7u4DSqb38ME2948FyvPpGxb3lI1M9yx4BPHt/W70esQ69bHSPvWZEvbrGjNW8mS4rvbkE+jzQXPw8N29KvZr+CrwW6Bw8jABVPdxbYT1IxlI8+H+xvbjYYL1xp7C9zffFPPSzNb19M8G8Q66LvTeyIj0Cauq9yLYWPUi06LwIU0W8AwrJPPVBp712om081Uk6vKn18jw6f328dwFcPIyHWz2eIe07K0PJuQhWjb1MIg465lzvO0+giLwxUc08O8QavUyqoTz/lqC9b8uHOScyE72ZHHO9JU67u9fG8zwg4XO8FtBBPc071rx+7gq96WGpvHUXzLx3ZRW9Q+EMva61Az2rCaU8KHZ+O2ZixbzLBgk9udspvFJsXz0PTKc948CmPeF9kb1S3YS9arNfPRQrUT3PGEy9H6xYPIE/ubx+x5g9JqP4PEBPCb3Oxpq8cpiEPZIGGbzCbig9ufEzvRvgKTy7w7K8Y5OLu1o/Vj264RE9iRgGvSUwOL01CQ89C09APUwMgz2ODSK8KE1dvElDrTwz1kE9HVlEPcXqqT2CIDk9EYRxvKOPGz26PUw9saeEPIZrnzxSiPq8l3invb6Z0b0AKl49lcRPPKf3jD2+h4A9CfWLuawBvzwxRy+9T5pGPTFNd739ZT09ZrY3vVGUA72P8Bi8IOWiu3gOS704cpU9TWwTPTQBd73HUos9C6DBPGtQID2q4J+8R9CbvJyLyzsoYTu9+8UIvRR8nr31gVa7hRvGvMHLcb3JxuE8Id+evUmcMzzr0SC9btpmPMLS5zzU7R49jDNJvXwMkL18L7o8laO0O9O8Jj1bqfu7zWmEu1R8Er2yUTm9CtjXu0yOTz0GwhU7Iq7GvEILc7wdPkM9TsmCPYeFSb0+Pau9oDy2vDOrlrzdB1M98xEAPZnPbTxM5hW8WNxVOxknMz04F3w99vdDPf4BcL0T1589l80wveWxSb1gAVe9LJP/PDiljrsp4lK7In6UPDBPQDz+GYa9f0WlvU0jHbxDkrA7Io2kvI6mQj0Fd/G7F0xLvaGne70lsKG92ZFqvfBQHbrSlYk7iz8lPfkifj2RVZM8Vb3OPDxVb7rNWzA9JPozPP6ejL0OTxQ7x/SgPWV4sjzR4SA9bohKPZRYkjzIi/I7GUkvPY9KFr3ySyW8sZD0PFs/dT0m4zy9Dh9cPa1pbz2jBHI8HyRoPAVQfD2qI269qOs5vZNhKLzaXk88AqSVPVJOLLrdVPy8zj1rPR1Tpzumsgw8hF4JPAyqN72l9KG9yH/JPLmHXzsO48Q9icMWvdFkYz3+p2e93Go0PG67/Ls2HZO9hJtNvROCUrxoQim9gt80PYChQr01CvC8ZKyEPCeBVLxjGMC8APgdPEZWQb1IuI09wAYPveibd70dvog8AQJ6vNznSL133HI7UczPPM65nzvfgwS9wIYsvUt3lz1fynK9X6s6Pex6FD0vuka9Iw0JPQsV/TsdP6Q96B1EPdUZBj1bWdO8a7mFPHpU3bytodE8vm10vaAefrzE6H+9lX0DvbNLcT3kP107gcGjvQ0NnTwES4e8TlxAvSmdfL2vxXw8SZGRvZukMj3V48c8hWlkvc3jhr2j3nu9VM8IvbZ4Vb2cVBI8FncdvLFMFjyoVUQ9lG/ku3/fkLtuvec8SnKMvH8aHr3n7907WX+RveCShLzg5Fi9w8cjPfdFEL2EVqK9avpYPALwjbxnQi69YlDCPW8Fir1wm3A9Rz8lPVJwmjzgKDK9oaY7vTwfxrrGByk8Bo6PO8Z+Lz0zram9QgBAO5vgG72UWeA5RAowPUR2QT2PZK28FHQzPXFuDT1o+so8DJSMPdysfb1WgaA98LAVPL8HiL1GDGo7F72hPMMk8jwwGuw7n5/pvFzeVb0Q8dO85CiRvdRo8bxJr3q9PSFYPP2XMr01bGS9ndgDPIckTz01w3E8hPkBPT+rlbxX7+67mxCWPYYkLrzmlg+9bAQCvKK7Ar0Dmfo8ve27vL5LNb0hmjS9vwZjvbrkn71dP6C97wmjvJyBZj1PQgm90KvdPEkazDsDdae8NwsGPRXmWzyMZYC9YmCTPWW+SzzuSEg97jlXvO5zlDxIKY090/ifveLVhDweCE69gl79PFmUSj0YzRS95oZYvTaC0DyI7I49nsFHvLBiDT2/s6M8V7Kzu/wmnzy8fHo975stPcFgZLyGYjc9WqnHPGYmQDxvAHw9yECivVIZjD0miXU98O4dPZTGA7wSyRe9JiqzvHtZQz0tWgW9SDYLPSSbhDpw4uw89w0xvTsrYD3DUCY9EecaPXFoZb3nHyK8tU+GvMp/5bwXGd88LBWNPUWnxD2Bqhq8AqD+OjlooT2rQw49wCrIPbz4ZT16ll08X5mKPSv1F7zInIG9YVRAvTfPnr371Qs7gM+UPbpVMr37LTq9YRCYPWQtnT3sRuy85RnKveN/Bj2dm468aISRvBFRk72juG69B/OfvcD5tz2mc5I9QWEevWI/oT3ShQK8lj1QvVmgJj2GbKu8ANy1PTDt5zzobHo89wqoPGTb8LwqRTo7/ZSLPeD7rbyKU2Q9g0eUvTpQRbwLzfk8AswGvS68QL0slfQ8zgw5veHX6Dwl0cu83hUGvAK1kL1+GzU8Bi2VPA1EKrw7qaE9QkwYvUg3Gb3JOE+7qnoovXFnP70MT5Y8Z16lO1XwGLwjyvM8G1fcPPFtFD1p+2S7DlALvZ8jwDyaU908SASlve01rL0GqNM7g/sBPb1hzbxAQn69PeaQvC4cor3eANM8fFDjPGuDHDxGgoG9OLqavSoYiT0Up9w847tYPRUAlTxOFY69BRkOPXtHcDxo6ii9VeiUvWcw2bxMSXa92D82POktG70HxWO9TqQ/PeDz57yeLnW95nzdPIiImL0zWXu9NUDfvCfhujvu7oy93soYPXdUSbzg8ou8LzS8vIdRmbwnVBe9GM8uvAMzMz1EnPA8M16fvc9DvTzKoiA9A4yivVVFx72RWL49WY85PdmZYT1v5ok92AIivXZOkD1Hm2Q9cuN4vZ8dDD0iX7s9a85ZvanbKT1wAyQ8s8e5vfrtSD2E5T69bY9YvUo3KjyLq7C9OdFpPZxDp72qGnc8tyQ/PXt6Iz20yXu9LNQ8PdN6Br2vkTa8hbyPvK4jyLxDFEm9vEwjPXZH/jw5AWy90VJEvCvIEr0lGJ09BgdUu+rpnj0+XLm75wlPvWkuij102DO9Cux+POSdEz2vDiy8gjS1vFd1OT0u8CI9ZBEeO016n7x2wF29lKsQu5vPATwCaGA9AvjSPULSoL0MmBG93rovPGz1rzwrDlK9ZsCgPSwYRD0u5647+QCIPWSBWj2iysA7quyIPVmU2LzN+wg9nXvJva5ZtryVWvU8c6A1vSqVub1iZDK9wEw2u6YL/bzalTE8BTy7vGTxOzxKLeC88qO2veL01b3yZ0+8/xcoPWPs/byoM1k9S4AYPSXlXz21BG69Y1pkPNr4Rj0HiZ09JAs0vdH2ZD0RFUU9JBMcO6P+dTxNhy696IhyvVDGSj0k1mE8qoBkve8aHD2z1mm98imoPYaRbb1d1Tw8KinhvKEe7LxcSzs8MvmHvXY1T72hJAU8bXnUvH9Qfb1DwiC9bKSxPXIMzbybqmu9bhLjvIZ4rL1oGYE9HBf2vLwkAT1LhQQ9bydBvc2LfzztftO8oNuavLLsjD3Xr2I9tmpvPaxut7zXJ5A9NepMvUHTYD2/yqG9wBrfOzn+cr2LHpE7h8ytvZv4Rr08WxW9Ky90PXuuZr22mMg8CyzFvT5CBD0NT7K9a5u4vdrM+DvdWZa9Pq4RvcHZxrwyBSo8SPFyPNYZhz34Yke8Ylq9O4L5UT1giFq9/pImPdxE5r3lc9U706TcPBIltb39rCE914nUPIVsJL0Ragi9N56WPZ4vVbzd8MA8jEVBPEL9qjyfk468j7SHPfKG9DoAu8U9VVgAPVDwsT3VOYm98PHtvfibxL1fLE490PqNPNVagD0fr308XLzPPEb3pD3z7Js8/ASkvVC7AT1Mdgm9vVq6PfFlCT0pGVu7v8u9PWedIzysDFw9bBKLPFckX72SMR49T02WvbsnDTsBoOM6j2biu3h1V7t7p4s9NydBvD0SAL0a2jY9yo++PNGDoz0Pk0A8kp8IvaaNLz3A2K89rfYGPZaY8Dyllx48s7WRvAqlh70ED3Y9qTocPcr/3boG+QU9ICagvJF/97x/iQA9N1MMvZH3bT2hx+E86pRFuz+PijrFvje9ruf3vNvycD1/ZMC7SLiUPTkcmz080LK75nhqveRdir0W5vm8XCSRPaI4Bz32ZMe8/or8vGaMYj3csBe9feaivbZvIT0zxWa8ajZ6PDWOoTzDIie94EHDvCAoSry4fPs8jpCGPekvH71RsRm9S41bPFQhCD3ZHoo718ImPduuv7xFYJ+8h8mDPNIr6zwg3Fq9nVWqPMCWFTzebnq8KuobPWxSrzunj+877c/3PPnJxLuxfR29YtP+PORSs7zYzwI9u0kOvU4SBr28m3s9ArYWvdNQkj1kO6q7NKdtveJEQz2rkmG9kdoPvJMtKj0h5S49w1iRPS+ehj2BLr08Yz9zPeGPXj36jSK9KslcPdd/P73iPcK82bFzvW3ohr1rWLS81WCOPL717TwG0VC9+iVyvBQ+xrwu7Da8bJe7PBCbmrzCUJe9JyCoPPD1rbzLZsa99DIWPQpdwb07yAE9FueGPDE6rLzStZc9N1dXvU1noD3/giI7QQdIvVXO/DweiuW8AjxlPeJjCD3iCF09aZlfvQOgbb0fc2C95j6qPQIkfb3syUs84hWavCqlFj2mncA8ZXj+vSpumr15WL87aoWgPQZ4iz2RA/M8tokrvTUbq7qWlQw9gzbwux7S8rxtMFQ9Xw4+vbnclL23fTA9lNkqvEo4ebx/0G69QAkvPLscaD2AYFi8rAOmvM+lFLzSrlm9jwWBvTNAD72PtaA9yhtcPT20sL2EvD89+shOvX3TIj34Fyc9IuFlvTmbWT2HeIU89sPsO1XYgDxCs2K9BrqVvIm5jryYNbU8auKavNYgZz3pC1Y9DxSjvceI2Luhb3k9kdb3u+K2Kr0OzLi9qWARPNqKbz2YrBi9zJSgPblYSLzOfIK9PdMRvczM9ryzDtG8ymwYPL7qkDy8Dzu8kbyTPc0FQzzYJS092MAOvdA3Ub3acX08qgglPXAGJT3MKZO9BgUtulg4/by9Tl88ZBoovcZ6Zz357z49ut2bvAfj1LxNxBu9eTmGPIgYTT3o9B68qiu9vUwNZbzu2zU92v8sPM/ZYr0zG+c80UVgPYSauDzaaac7Dl2DvIIWgL1EHdG9o9yyPQiaiL34SAu9Eu0puR7ObTwkx229vtSPPZHHqD1ILZE9IFNYPR5ViDzaW/88IfYnPbNdU71AN2K8GRlePfNLtb1Z2ai8tM1dPR80nT3V+TI9/zumPfmCCTwWXU48n45oPOUeUb0+TY+8C6s4vQF1Hz0/sXe8iqwDPaENojyQ1Eq9hDCDvZtLZT0Qqjs7ZLAtPDQrFjx7T9S8KPSEvXgBaT0RwYE9ze6APdFhhTzXa5m78jd0PbTViD0UVZ889ZPLPGeRuz0PMGk9pZeRvfywZjyyxtS5clBBvWU5fb0K6wS9QOOMPQ628jyZ3p09VHIfPam6eT1W2VQ94VD1vNeU3bz5rPk5L5+uPRFs7T3U8DG9/H8iOOU3qT2UwWG9IyDyPEMTx7xRv7U8qbNnPP8ihL3jVum7+ImIPVKT/zxkVCw9xg44vQxuJrzJ/TM9yREMveT6pD3961u9/TA3vVH3pz3PsvY8s/MsPSoYOjxMTFY9w+TCvDf5ejxDZpw990p9PH4TNbwvkjY9ZqWwvVW/fj1m3iS9H71Pu6WkK71LNMy6n3ErPTohcTxaWlU9jjZkOz03YT38dc07o3XzPDAk7rwKE4U9xYocPYVpXb0MOnI9O4luvV9JoL1gm1Q9M+1+vdvuoL3XsGk9t0s0vQuwkDwVboM9XpUzveFH8T1wBSC9eqScvdwkQb0H00y8XuLUPJOk2rzIw5m6rPOmPVvwJL23ywQ9MjbrPB1yJb3KKHE8/T0OvaWrWD3tDpO8jIwVPf4htL1m3UC8m7uSPWT5YL1w4n081AXfvJ3G57ufhBk8buZRvT+IED3nqGQ9vnNCPBjpRjx+LA29kW6RuzeHHL0PzDG8BClYPTmlnj1+tzY9oy0CPSo95rzfHVw9IPuJu46Srb20Uos9UdihPAV7lj2+X3+9cJ8ivaatQj2mBqS9ZGOLvR9noj0vfhy8w7muPSq0V70nqzs90qNtvfKYfr2uFqS8CdvevGJDIb0OOlI9LwiRvE6r1Ly163I7RuXxPMe5pb2l0hS9pv6evRz/pz2ELIa95XV0vd4/br3M89m5+Zu5vIbsEb1UbjE8I6OlvRF6PD2UJnK9NlsGvdYsvLxKOuy71353PMSHbT01pZ29ZVc+PdzQoLwzGZs9gD6KvAO9pL1VrE69zWYSPEw8ubm14Gg9QjufvF4efbz6/WY8YhwLvZApgb17JXu9xb0OvQJiiTyRijs9iTRwu7Qua70+0D09Es8ZPQxgnT1aSt6609tlvGIQbL3717086AkkvbHiuzzQSwM9UPqGvZDQhjsf6y49CzS6vD7OCT1vWzc94B9ZvJajGz2XNuG80NuWPVDWRD3m8iC8QFR+vQFNMr2+da+9ecQcvCK9R7w0+jq9hXsMu51cULwkIvg7f6sjvX5SBb2mwCE9LJtRvIB6NzyoSTY9Kkk5vf/CWj1M7Ao9Nf7WvJAqE7zVM329sSvfuivgsz1sO8Q6k4ULvRqCujw/LEY9Ah+HvQfyPz09Vwg9kXW0O+rcAD2VVEy82JeoPMl0/TxHx0M9phcoPXBXibyFvHI9A0I+PV0SDzyE5Xc9YWG0PVMbRT0Brtu6tvrdPMsrfD1aFXc9BrV8PZA26ry1prm7Ey8RvYsPjbwHd4c9uTbovMxYab1r7w+9uKBUvaxvBL21MVe8HCFMPfcjlT29CJc9Ox6MvZSxOr3OUI49UPIBvf/aJL0VeMM8lNcnvYAc4D05JJO8K75HvcvaybyCQU+82CaOPfOVBz2Mzou9BkVpPU7J0b0RkwM9GJF7PNVeDjp95jA9Mxl9PdSKxT1eISo98Gi2PDzLKr2rSuY7VYTEPOZNjb15uZo7m3Z3PfiZhT1tL5k9K1aCvTcdrLtYEAq9Lg5bvdC1Ub0+rN882wGFvD3pJ72WH4I9aAAyO/rU9by57yw9gEmCPTuZ0711pxS9JxtNvZ8GQ7161Fo9XcVnveMjPDwuD2+9j7YpvZ1tDj08jiM8sJNCvKItPT2LxXa97chavXT9wzzm5Im9Kn+mPWbNXz3aJoW7KJKHvRLOHzz1YEU979AlvXqgMb2zhw29Ark6vXX6mT2u5Rk9kdtOvRqgzbxgkVE9RP+XPLmMPj0VtFM9LcirvGOrNz22WkW9lMpDvRd5DTse9rk8+egWvZKagb2nqBS9D8yuuXCbYr1mq3A9F3pxPP0Clr0JLR29nFsXPe47EDzNNoy8baqAO1fyXL1lKIg9ZsckPSkKIL0RNSC8lbdBvUBXBT09KPq8IxWsPZm+Vz24ACe9svdFvVLpir35In09q9koO5GXnzqqOFe8n2c0vRNxOD33Mhu9TqzKvM3UlbzP6pk9qkRcPeqOCT3P3QA96lFQPeSUwDyM/Sy9geOUPYuuDb23bpm94noRvX9qvzyP63+9/NsLvavnsrx6Wos9tzFAPZw+1DwZJWA9GuSavBY87Twe5Ia9xa1pvcvUiL0ai4A9NI2TPZYZcr0H/OG7RmdcPLvQVz3A3Je9JECyvcR8t71yPmq9OB9ovXLAPz0oGYy89K7NvB7yxLzRDRo9Ty63vcD1hD0WExY9mJxNvRUBLD28f229nMohPdO/sL0W8sy9KMwhvfYgqTxrs3s9XcEWPUAZIb2Bszg952g8PMMrBTuEDao9uPOaPDK7Kr3yyQC9QdYWvYWgUz0gNbQ9d5A/vbQLWr3BrRa9+z1avLXWBrswsMs8kBGquSufyLzn95Q9OoY9PVVXIb2TwHw9tfQUvfQffLscEQy9BVwHvX3jSj0IWG49hX/ovWvzMj0JNjs9Yoo2PP0kqb3Tqi49DCxTPQ06JT0TivW7lH4zvZ8vHz22Ijg9lxlAvZn4wry9o2S95jnFvWbrMr1qC1S9AZWGPALaer0H3PE8xGJOPUJ8qDx3NF+9NPk2PLfZFDzFxIq9GY0SPWQyBD1tt9u7kt3GvenvhL1OFHA9TC5VvWOEvz0O6JE863UyPZHhvLvmZ5G9AOiSvaLIoT3EdqU6bYcEvJHllL1UGIG9cvyFPUPQGL1jVYG9Ext6PWTnMD04Amm7v7FNvccSvL0DaQI9ZJyOvZxb7jwG8U69bqitPSI7fz1lz7M8e5TwPBsomT0j+q69BCJ3vPw5hb2yne68U++ZvTk4dj1vaTM8LQ4dPRVZiL3OfnM9Lf+0PEphg71ppp09Dgl+PeFuZj2VlAa99YqhPCOKPb0RN6+87TsNvRYzJ73Qa/Y7wJX8PJahajpjgbE9wqP/vBpj+DxabwE6OMQhvVEoZD30Vlo95lOPPbnepj1MmX69CGxpPKnlnj30Jtg910AvvCtm2TsaF5A9SeSWvbO3sz2EGcm9ggyxvHDzXj3CE2O9wSeTvdD6cz3+G6a9atqVvBLbpT3hyOc8EtWFvYvvmj2lVL69NWVevbhyp71M2cc9cYlfuW07Yr1E6dw86xApvd60pjyxms+8eEhdPURKhr2rlr48JtC6PRaezb2V5fk8zx6mvB3k5j10OmU8ydgtPaWn1rvSBJk8Lx97vS/nE73j3MM8qCqFPfXUNz1xGjw9LDM1vQ8uSD0ReXs9iWa9vFOo9Dw0Aco8zcqDPar5K73dA1K9bBpBvT0zOb0DwEO91abkvPMuFr1ORR096cRaPUqukLxLX948WCG7vBaooz3/IKE9v60wPTMvRj3TaeW8FlmpPeGkVL2onaa81Y+WvN7HEz3lDVw9CdijuioroLz0i0q850BfvYT+kT2UZyy9n6s+vUefcL3vvBG8Ca2HveUVZ7xXJAq8S1+fPU1L7jyRPiw9k1a/vCTRKL1FyZU9iKyqPGTTXz3rZpW8tbZjPSZymL1pczC9R6EkvaFwozwX/S89WPEjPNLBHD2tDaI9MsN7PaYV7TuYwyU8AdRnPAb9i7xgWSq9BzWNvFAb4DzaHoc9JV9rPS4+aD2cujc915pePXuKKD2n1r09iNP1PEjkjLzvJiG9qTHAvG6Gpr0AQME9b0AvvZExlb0KHWS9R5ChPfkHFz3Kfci8wSktPSszQ70L7BA98GU6vevTizw0EOO84lULvegrFj0kWBE9zXWjOxD4W73DX1+95A/iO8oCzTzMTb28zki4POPTvb2fEMa8C9afu1lfFjuIXlS9M0invBi8Tz0FJRq8xpCIvFgfjLxhAQU8BelePCITqjx+SSc9fCHBO94HMjyS6n89pgOpvcGGnzwMv1G9XXiYPCA6iD33tsI8La3uO/drzjz9P/C7gar+vI8bL71IGTW9394RPZJ+C73K+pG9f3aUuf5PDj0u+bK8d2WFPYdVDb09TLO9MFNMO0ivaj3T97e9fgFvvamcCT2X44a9d6RbvBfewTumGFK9A7PlO4yAuTtpbqI8cyFiPf2P1zyKFPk8C00MvX91Fz2EsSQ9OYwivQUEmr3qKYO9g16mvAscBjpg39W8OR4+PUFbcb0fuzM80f4fPZcAbD10X4O9iVeRPVgbiz3kr0U8QDluPawaeb28E768uiycveg4gD0sqEU9ATlKPVSKWL0vxZq9BjEBvXrrAr2Mj9M8BiFVvbUO6z37RX69pquTveqTG7wKtEY9cdJxPUZ20TwF3xi9zQ+kvf3DBL0Fidq8fqsyvUimYz3fjoE9lcdOPKd2Lb3uNdK8qutbvC/WJDzMQwW9ukuEvLRfib26HNe8J68lPZQEhTzf+YK9vxlMPQjo7Lyg1+M8LKwEOw9Qgj1SDeC7VpkOPVyOcrxTcgi9q4WIvCdEzjrZTcq8YhmGPZLukj1XCV89e2+Ku3YAPD2ezeY8XSY4vXN3gD2CzsU7QKIevH7vJ71Pngs9gXlSPHzWRD342hi9W3JPPXS7HT0l+zA8vv9lPfdY9jyWzl89ujYXvWcepTx4XaQ8ts/UvMzWCj3Oorw8hw3yutqTOD3WeLG8hsdrvQLwHr0B51095vNpPZF+OD0+RWo9mxOavXasmjwYqn+8bt/uvEe8kb2bOBU9JSkAvYQo2LutPjc6inIwvSoAcj1ZJYa9TbS9PcLoFz2yjOa7s2FOPXzgU7zseMI8OhqbPRxJF71ihA69HDiDPBCTPj2wsW08qrfBOwg21rt7Kj099eZTvcIXBz2jEKC9J/iBvSKaLD2Co4u9n6s+vQzspT3RWGw9CvorvWBEvLw1ipK8MWbGPWTMhL2PtOg7P7B6u0H5w73Bh2G8AQUnPaRDMbxYGGU9DKHkvFqlyzt8T429quNLPWLaar0jnlE9myKBPfobCL13zrW81/f1vDKiabyJwxu9SJUIPY/Jg72tcIQ8o1JNvMkaYL3K80M9HK+nPHz+lL3Ioje7Mt2+va69oL2/Kxm9xjImPQcWBb3P8EO7s2g8vYxznbzdK8y8hlSJPcXgVbxjH5u7uGmwO9sGVz1IZgM92vAxvG7GLr1PdaS8j3gvvWvsmj1+Xae73c4APeupej26i888eA/6vGXfRjqZa589COeCvSQY7Lw5v5a98oEdvOm89LxAWAS9sUKLvRO7Nj1bPXM8mE9EPWFhh71OvIi9nmF5vV0VW7x+sLa9UdQPvLiIUTwuSkS9iP1rPJvP+7xGW9U8bSCpPB5IRjys0W89mn9cvWK7rrxjwVs9c2EYPa59Db1iORu7nCGAvb6cW71nYCS9jaN0vSLyWDxZvgE9jQz7Oj2UX73XZGO9GzlsvYbw3rwj5pg9n9pSPcF7KT1sAkG9C5v6u8hwLb1bg4a86JiNvFDu8Tx/8G29fQhsPWeBxbylAVy9sigevHg+Rj2EZ3884/G9PJvnrD2f8TW7eMq2PC/SgT1QiKC9YNuWvC0beL3w7Ig9+KA8vLgYSLyu6pC9TrThPHiaNr3s6qa9HpaovHKJI7yP8Ce87yQgPb3hGTwOAys9eyEhvTelmz02hCI56QGhvGexKDy8FDe9CH8OPY1hfL0l+r08JxlHvPJLo7wCZCS8Qm+nO+bVDT2/jY49Id+KPdVwET3e1mA89r+lu4VumLwsG7K8u1aivFNPoryJKyu9QAwfvIOlVD2Y60w9RKV9PeoTz7tx2IO8b84wvQREST1ocq+8njIevaxVEL2Kaq69KIS6vHHsV71wAjC72ZUlvYs0aTxjxOs8BIZzvX/Ln70jHZO9hxPivGFR6bwKnvQ8I3JLPQYZ8DxOTEe8yv7RPEMojT1CrqU9aac0vMccn7woAFW9W6N2PXeADz2/pdU97qhtPWKL4zx4bo08EKWzPQ7Ln7xkhyM95Ro6vW7ODr3e2Vs9IhavPTR6gL11zYy871BnPSujtDpfUH89ONQhvFZ2Gj1Y4By80SRautxzmj2Ha7E83n8FPUW6LTy3/Mc8uahKu04Mzj009I49jhSyPWv3YT23nCA9xIdMvQImLD2KeGm9Y1HRPNnVlbyqXIM8bGF4vfnvvDxM31K80LJVOwIRPr2uF+a82LmOvSywALvyJNQ8HuE6vWOmtb0BnsW87BdRvRuKjD0DfEs9EhuVPYgKKb2qiCE9rLufPd8/QD21cWq9o81qvL1GzbxATU294txdPZ/tuTxuvdq8N4uoPHIwUj1Bb6g8qHlkvCHvqD0K/qC9qOl8PSVLBz3+epC9XIomvUHj3L2p/YY9p/iPPXTwfz0Vc8Q9a3syPd8dRj1YMkY7NtddPankNb18jBs9ep7NvDPgqj3Cn6G8lZ9FPa4Yr72gMTa7UGGovGbOhr3uyMi7VEg0PIw6Wbzk3e+7mMzWvBgetbvwzK28RycdvSA5DD0TpVw9kepXvWh0pjzb1Zc9ZgYXPAm9jL0m4IA9SchkvdupsjrLFLC8eM4CPUh1dDx8vPK8NmKuPJDJZj0+5c08TuvOPDKukj1oJiy8IH0XPXmo6LwnZJy781eqPWiefD1Fdqw9noJrvXup2TwatAk7JYpnPQgZjr2ZbRS8XyMiPTn2aD19uXW99wZRvQRdbrx/Ksc8N4c9vQyzcjsUCBw9iwerPPeh4rwwX3S6Ih1HPbsqjLs5DUw9aEIfvJNurTyvn4O8bPQVvVEG3TxnVL27z1mbPUclLr2iChE9ZgK1vW67yD2Mva+9FA2ovdMLpL2bCoK9V2KHPea0JT2o9BW8mQKfvd4+Nj1pymc99z+GPWnnlrs3b828oO1KvTcmhz18Npw7jBi1vRgJqTv5J1g8dol6vV3zzTyWeYY9HfofvHaQpz3jZYY9vWC6vUuScbw1S8g707sGPenSqj0gHJu6u9STvSolLj2ugo69hK40PdAoLDv+FsS7GGAivRAGvD3IKtu9Rn/GPPHlIj1v8Gs9N0+Ivbvic7weOFG9L94GPBw/qb0P+Cy8YOR6PV9TCz0H6Wo8Pm+mPcKlNL2QO628aXvRPD51TDwxn5w8D1T2PG9Alj3PRAC9SWVIPITNIr0Dequ8LLm2PC9Vnb20aOY8TqyPOB1N+Tynxb07MhZzvWD9aL0540I8jYihuw9bjT1uF1w9AZp4PCzhnb06Bv25MS9IPf7CbrxpkhU99cmcPaMTtr224rI9jwqAOwj2Lj2aE6E8AtkxvTxTibyO84y9HvHYPeYwBT2Xlku9HlMkvR0FoDw0OMi9bVanPGl+z7wZaIq9X3hivU9Dhr2wUGA9YD0evL9P0zw3bHe94EjivK4jujwtnci8+tMJPbKcwruAOME3Pe8RPUVAQj3tNPY8QnqUvDC8GL1GwX09vlymvRYN5Dzf2Rm9MstovdeFHz2EwX89RpTsPCxzk7xt4Jy9Ujg3vNWFJD2mj7Q7/4ukvSsMir218bE9Ub7BvH8YBr2T+/G69LNdPaAEjz21y0I9h5Ldu3MHHb2s/qo7s/suPF+d0Dtv1GC9RDU3veDuTb1DIuw8Bk3DPAzjcL14bjm9U4tePYwEHb3Ayag97/JlveAbkj0Z3Lg7Zkt6vP1BDb1dfNs9MPMIvOMaBT2g9Fg7ihWsvPDEXD0HIR29X84ZPRH3rD15SsA8GnDgva9ejr28PJM9zl0BvcRLc70mAFk9e7kMvfA9yryFYjo8qYQ1vXIbmz2MiFe8Kg9uvarZML205LI9vOM1vSD4XTwRixq7p/8hPHrngL05r3i9AE3KPOWMtz0Lrq89Di0OPG7cgz2TtiA91yapPR64fTtUBg69Vv7yPOQSRru0rmy9T3+MPCuJQL31Jo89mw0rPKBQ3jxJLoC9Z8pWPQjlzz2IiLw9xX2kPGUFdz2CbcQ8Y94+vUfqOz21A6q9gL7LOtlTiLwNEA89fBqZvJh6ljtu0LI8vbPJu9wIrr0Y3449D2cPuys4VL1P64e9/0CzvRFCv7xpATa866KkPf9wGz2tkx+90jKRvHK+vj03t2M9b6scPY1CQbwvimy9L7HsvDa/pD2x1Gk9y5o7vf0zUL3Juiw91AyCPaxpBzyGgwM9I2pWvVdEdT1IBye9FmXuOiTwqrxdvf28JiuJvR4Q2DwzWjA9ZwJDPTajgTxdcY49rx1nuy6ESTzFjbE9OOujvee5CzyeyFU7XLzbPLVnJbybvsw8tCI9vSBntzwykJu9MIOQPZJkNr3z7l87wjO1PNuFoDxC1UQ91JmGPGr1MrwmhRu9G1pNvDQ9cz2+Mpk8iczIvF6anzyE52C9fDGMvVbnlDgMXw89tnTIPOYMmjzuWya9uPRCPV+1Z703VI+6f9k7vbhZ1zjEJJS90NcPvPSICb0/s40909twO8kUvbwaLwW959ArPdPZkj2+3Uk9XwOKvbyCSjxHLxs9IPntvExUCD2qlN88SZFDvNba67z4N/Y86fqFvB54ezyGcRO9vOwvvScnTT0AYja9xVMYPTePaL1GzqM9OGYJPYVqU71ktRe9X2AwPW11SD2N8YC9LnWDvY3TYL0PGTi8ZPnOvAjnJD0i+JK9vNCAvXuv9bwCNmQ7e8WKvUxPfb0ky4m9c5dyPaiCEzyoxyk9BnlfPZVs+jylKGE9OM5VPbUsWzuD9Iu9q5AkvcwXAb33T4s8LjwsPE8bxzxYfV08uhXivE7iYTt3xhs9G4TCPNLe9bzkmtS9tb9AvYGOgL3dpAE9witBvML/pTwQW5G8jr0fPbgbg7y2Z4o8U6gMvQwZmL1kt1K8ZGdava6sjz2x9di9w8ZEvW8sDrwpMUe8qH3xOoyE7zvV6vw8f9rdO+S0jTxeRZ29izo3PRC9hby0do276ZQbPcc4rbsIpVi7Hew9PE5rnz39jz69aODpvFmzE7uYjxa86befPKVEjz0A28y7dF32POMvjL3fzFC90hMmvahaibqH8bs6NhV2vLMqt7zu7MC8owUZPOSfGT0b7Qw8YC+tPKi02LxlWcO8MPZ4PCHUVDsgmKA9Fbufux63PT1mwhy9ASdaPcUGVz27Eoy9hkJFvavL9Lsaz6Q8HACePaj4fL326Q69cdXIPOYkYj28IOi8HIlaPLkRFDxbsFq9gUHyvMsUFL2jyFU9pWApvFrMmz2QLJ8897s0vShLBz2/eSE9OZJkPZALZb1Y6hu9HqQLu5YE7zwvMR09j9vuPI6b0rwVdwK83RqsPThehD0rfiQ94PKLPDUGg70/0IO915Blucy7vT1y74O95qayO0JkBT0cKiU8lOwaPdL8FLya5iw9wKtUvbwsdryovL09LGquPJNVVD2RhJY8c/ijvBqruDsMPRQ9IbWQPcOthbjA1ZG8E/ZzPZ3V4TxRU3U89dkQPT0TrD3NZI690VHwuhe9ujzPFF89kko/PHA9qD2eWXo9JthGvTzDbDzjQ8a6cgp8vTCPxLxS6k29wOhGvLy7VT3eHFg9Hba8PFdj8DxrC4Q9iNasvZs2B73fp3C9OKZnPVviSr2rfyC9EGbyvGOHG7yQLFi78vcpPaZP1Dz/PXy8YEG7O5xWIL0WtFA9Fe+CPQP3lT3aUxc7WRfBvELibz1HRyI9iEwmPQ1cOD2XxGK9s87GvXBOsj2KhI47+PK7vMmZur3Du5a9BqdJvXT4az2Gxaa7FyDQvH7Qrzz2VvQ7qo52PZsBtjyiMxM9vAA2PYu9FD2PBzo9W6uLvWmGr7zePIW9xYQjvKD+lDw0qJ89xIQMva0HnbikU9Q8fH5kvYiVFb186K696PmivDaaqDxkwim8sAvEPYMp4bwZDq88bEofPLTetL00xS293vLLvGlIHT0O1LY9o2lwPfL7iTxJmI0830KQO4Wz4bw0rfK8QDafvSBd8jy3jP48EObvPHOf0joOlsA8tJulO6wFn71ofJa9ZFk0vcgleD2RVay9cEIAPXLHn70epra9dLc0PJF5dr3ZJoK9yVyZveU6Xj15jAa8OuYtu8jcsj0nilY83tHBPH/bRD0OWMM6rQmCvQGOFL0+lsw8ESVyPR3ZHr0kMee7KWCAPYkl4jxNB0U9MkmEvF00ZLw82qM8/VWFPC3MYz0nOjy9xTWVvZlHy7xfpKO9BXSmvVoeZj0Ox0K8XHkJPCunk71y73686gVDvWycRbtnr5W9uHucvUoCmL3IqUk9oRdUPP9Abr0iSh+9zYiEvYhIwzyQVEm9DMgfvZb88TzKgUG9XXbkvDtZRLyl0307KUJOPMAyAT0NuIw7NATqvKUzHT2tYc08dQftPOAbjL3ceea8sh4dPXr9wTwQTRQ9W9YUPbvCoL0On++7zDeGvZ/nYb1AiEK83mBPPVzcmrwVhzu8vMwgPdYoq71F1GS9pxPAu/deDT08UMi8gHZfPa1Zcz3hwQW9PWZDPRscy7nk/KM9csMzvc8hgj3771W9RjaVvcXV3Dwmt1G9x8/9PAKcZ718qK47kHplPZsNIz0R2yo9pvuOvI2JT73a2N87SYyFPZI+FT1jlS69HUohvPzAijvBiZi8eBeLO9T9Lr2yfv48kzkNPY60mj0Xt4m9PoKEvWeG3rw2tfO87MtZvfjAKrzCr9A7qMoVPaIkKj0+/wK9E1ZKvVVqjj0rYnq9dhEEvS51H7stYYO8j46KPVYfDTxiNhY94XKyPPbDdD28Pts7OdOHO0Tydbx4GqE9O8K2vI+IlT3SMV09+oQnvZUW+DwwP1w8p8gpvZoeQTxHbxQ9GRAVvSopzz3bW1M9gG8CPd/zpr3bva09I7jBPWopjz1/7ZI8X1QfPaCWtrwFeec6H8uGPfT/ET2IGJu9gy7+uyWO4LzHKjQ9itGhPW14iLunL209lJt2u3qdtLwMSAQ9F4ZVvEOUcbwxHU49g7xYvemInj3WTDo971CDvXJpXzy+Thy8611UvekWbL1TQIo8BsaouagrzLz/LUO9YBi7PXkgG7y3gPw7a+o0vdDLkDy4rBu8IEulO7+fX7z9T4s9sY+4PWhMJb0ratI8um3oPLVf0jxF3rO7EnYMPcCFn71OZ328tc9Qvc7Gebs4WiY9s3oevOA7gz05bBm9PzmPvVelCT0smoo9aIjhPIxaAz07VZ299PeMvM3gmD3Cby+9Ci52vfM3mL3EzGu9sN4QPdHaEL2OaPU8SvKeu34MyDyuYU29T5EyPalahTzjD6S9IGx8vIc7bz3gN0m8/yQxO8ZOFLxXwy698/JaPcbOaD1IuxA9omNVvanEqDxoyvW7sG0CPQsHr719a7a8HwU+PZFtJjsJtns9pS6LvbJj/rt+5Hs8XWaPvfplJL2BHCy87EBzvRDMiT0u2Ne7qqZovdMtSL1W5JU9VRr4u/7DA70aGfy8WRVlO0nnZ73ZGFk9LgIrvZ8Tg73B1Uc9xW+JO4T5Tb1K42g967N1PdqIFzwvQUg99UqIvQAAmL1pjn87dfuavQ5jrb1V+QC9BHEhvXioODzM7ra8wzhuui527jsXtIW9x4eCPRgOiT0+NSq8D6RhvEUe4zx0J7o7DLGFvc8esLyOW1+9tokgvcTGjL2eClk81L+nPBZzqLwPq5C9fB2sPLw5o7n53fw8MBodPDXYpDxkdiG8dq5OPYPNI70Q/ia9orVnvYYHd71PRjW9hRT3vbz3vbzbYzG75DIGPZ0xAD3BXy69cAvUvWvE9jx5xfy83fQmPVJzwT3UTmW9fgBqvapAmr33ony9SrCQvbUsXbyPvJE9+k0ZPTZecr31pzu9hIhxvL8hHj3lxH89ln8vvAjGHb1t8Yq8Xis6PfwpsL3C/hW7n/VsvcDJgr2Brrq92Jr9vKYCyDvK9la9wMGUO97Wlb0NPlC92l6OPGOfmD13M1q9SgeMvFMVEj2duCw9UdCwvdZ5ljyFXrm9wifEvaLlQL2p7Gu9S71Kvau6Ijyg2oc9e43UvKZFGz0CU3c9uW4fPW/7Ij3rSFi84YKxOzkhu70O/js9N8isvN45zr1tIw49TZ1avX/IcLz6rYE8Eib0POG6oLx/AaI7Fxk/vV69Z7zbtBW7BLnDvBxlbL1MKbg9ZKU9Pfu7lLwa3XG8qaE7PVe+yTxpdY+9z1ESvF9LHT2qEI695Li8vKfnNT0Zy109nnHjPJvRkz3Mf5w7cY6IuuDAYb109n29GUc2PW5cWrui7rC95f6PO6mLs73x1VY8kJ2evS8Eurw+9DQ8NOg2Om3klr3ArTu9IwGiujKyxrzddpI8JX7WvHz+Ub01hUW9fFqUvRugv7wwoZW9rGaPvQ6Mnjqm0ZC9T9AlvaTD6b3ephu88zZOPCDHhz3f0gK96GeHvekccz2Yq8k78VDMus+LJb3eyfc8cNfmvEb0PbwYNYm9o2KmvYUUvLyAU4E9XbtGPRaSyjwHyrU8erJEu/bDvT0hxxA9boCZva8GZr3tFow9aBxDvLjRALx5hZs9in1zvRS0Wz1LO0K9qRaMPboUmLyB45A8+MOSPaRlHD0Cwn096uKYPe0bGb1roB08gcYfPJlib71O4/Y7gJuNuToKEL2mzEC9VWc3PR6YQD33scs8U0QwvX6sMj2z8L47Dyxqup8yir1uCau867T9vDc5gbwzybQ7HVVOPJWdlj3fboG8twIMvXFGgT3PgCy9RCSyvIwtm71Tliq9ejyNusQoTz02FpQ9d/HVPFpz/Tspm+g8bU6YPfzRqz34FWQ9fZ6XPU6j7DySG7g9X9JnPAKmpz2K1PI8ciCIvSV3Iz3525A97ymPvAL3Uz3CjaW7c+VZvRB0F73wh6a963qBvaQPjTwNGIs9lKqgvazWGzypKPQ75VCqveJ9rT3CRXW9GwvPvOevsr0nDSq8Y/s5PSpTFrvU4UO9exdSPcztaj3EHqa8WgpEPchO1ryQ9sc5VIfHu54bArxvkEw9PsVlvW1MHT2Spns93YkqvTpI5jwqwsU88G8UPVtvjr0TEvY8Sgxrva4F57x8/iA9RDmiPV6OuzyLhpC9gn8VvUPSXz31phu96kbOvE++IrzoG8a7yuCNvDQ28boclGm9sHEzPVuJd72l/G08K7KTPIqVwb0whq28zOOFPf+XQz0mEE29zLWLPU5iLTz5rGU9DWqWvSuzaj3p4hK98MdOPFb4XDySvqe8RQm5Ou+wND2kPis9dJ+yveo1PD2JExI9b2dKvdiLWL1w0zS9JnOgvRNdpzuI8pI8D0NpPVh+drumlzU93+aEvbkIGz2AdZY9wwmIvYf3IDy9XoK8ZqaOPS3kSLtYdrc9LymlvQN5xr2z0T69F9KYPT+vJT3kCHK9n0aGveUEnb3msUi9t0OPPdIXjb3o4Ts9lU8VvV3eorsyrIU9lPfnO345Fz1na4q7qWUvvNlNEL3jjlo9RekEvDy72TxBNZ49JeNUPSGEXD2DlSK9zuYSPc7r1btpVnE9U/s5PSDF0jw7yNk8l9/wPOWPjL2wkgW9WQUxvJ+6gr0a1QO9jjqNvYwfGrzWK109ExwyPPs3C7yaOXm9FSyjvRiJEj2Osmq9Ok6tu/bZPzxrd508Dae5PBUTN7xiz8O8U3JsPXJr7bsl7QI8HxJbPXkAgb3oHKg8dNJLPa9hF70GEb276zqSPccO6zoV3qC8FI+RO52LvroOKw69djcQvb5zP72Foa+9P5QyvcReAj2pJlo9q653Ox+ekz11HDC8mk/XPTYHpr0Hjo69MyF2vDsHnbxB/4E9yWEJPAyDzDp1NLI8/QciPVrsuboYXEK8YvzDPI/te72Op729fplcPeCClj18IaU7EDGmvTb0KDt9z1c844++PN6cMrzk3bE9wyGTvfBxeb0q0gu9884IPcwuAz0OIKg9CsZLveBWNbt0uEO9wcmEPSnzRT0EB9O52hwvPUAk9DxeSFI9VtX1PBhqATzhtFK9cRWDPZ0MlL3UPVY9QZeMvWL5oT1MeI49Uw+wvYROcTwXPfQ85rXevNiMIbwWU446V8mivVeRgLrpGHm9RSOJukf6hL2+tyq9n60KPUYOlb3Q8y68/ox1PdyFO716h6A8G46bPbn4Dj3AjOe44tkgPVu8rDxsTia8GDFDPRPvPz3kHlc9UkfRPPvfV7xSckW9KGq/vHp7prwhsJc9L7N+O/GqML28Roc9hV8LvQJKTj1zzVc9654LvVTFrb1BVkY9hL5NvZJoWT02rQy9dhrPPSRzXb1XNcE9kKI6PBhhaLzaTxw8iAy0PI0NXL0eL/g8InSJuyqpQL2+Lo29eyaTPVL247uPH7M9XoJoPbne1TwdT8S8i5x6PFqtEz0E3pk9lolrPQ5gar3hZi49YSuyPRf/VLtYpt+8UumoPZuaGz1UphI9cUkMvQlsij2IQWu97A+EvddXJz3BDcq8mprsvD0WhT2i7WK8Z/OgPcQXDL2tdH08kI+yPZ8rSDz8VUG9WhGWPfWCfT0mh1Y9DUafPGSaCLz+s4s9D/6ePZl4Rz1Bjxo9lYf+vDIQXj0rQTK9tB7OPKlQC71PZHc945R+PcvmUT36sB29mNk8PfKuFzy9kGi9R3nhPLnSa70FeK+94285PW7KG7xMGkA9iGS3vZ/HyzwA8548wCyAvMS+Nj2QsRm9xAhPPTDnjb0v2Hq9ceELvX58RD1RWLy8G/xUPe6DIj1XLIs9nlBqvSkGob2wOsi8AtYPPeweV73cMDe9PIltPbnci70D8sg780L3PPt38bygUxQ8RylJPULNELzlvjQ9H38hvRs8vL1tXHA9EvuavAfTnTz80+I7kccnPUPkubtgSMi8rBOBve8XqTxcq/O5gC0BvbxaWD2Q55691xM5PXRghL0OWkE9InLEPPl5ar3tfiY9jPiovXyHaL1WuJu9RnxevVrnpDzAO1i8fsSfvdDlD73n6T09WrZavcP6b70bKNm8MgVBvRHg8zx2y887kDUivKPRnzzlrh29wjBVvTwLmT2Wf+K7QmCLvByQGr0miGo9M8R/vGOVZj0dJee8rHVhvCUpTLzzExg8xvDPvNhIZD16e588kkKtPNMKKD1Ctz09KITtPNiDmT0is1E90QakvY+G2ryDZoC957ZVvf3XK70qR2G9LJbXu+zj4Ty7y/E894f5PFQrdb2Kp0Y9yziYPY4Jg71hLjm94dE0vZz/+btbZJG98/VovXUiJrteaWW9PfZQvbNVn7x43wm9f/uhvF/vLzy7F6u9INp9PY6/hTxZI1W8jPhNvWBVZz1aePS8apGTvaK0LT3tVwG8DzuFu0hiyzyVK8m7K24iPYyrwb0hE+68u2uAO1Ld/7xbGVA9oaeKPRsg3zyyDjg870uOveREx70pnHC9ajbPvKDiCTx255o9w3dUvfNRpzuKW109o60WvW9BDT28kIa80V6ZPYU0DD0OgYC9ogCVPWheqj2xwL88IXfYvBfxML3f/Y67pvapPW+HsT1hUwy9x7lwvX8lLD3cNzM9YFULvbj8g7xCeJ891TijPWGJqTv7TRS9Ch4kPc10gz034Ow8ZUL/PIFWOj2RxTm992MvvNcygr1+Klu9EISiPAXAXz0l2J09vbh7Pb9uvTu+Fpe8TBz3vBqmi7w+vm+9rhVWPbHv0zzREAo9X1KTPbusGD1RUUM9ERv0vAirfL3X0Lo9yYa1PerHNz32Eu68PgxkPW/KTL26c/Y8wsWcPZ0ckz0H1sY9sZ8rPZWqxbwQYKs33zfPvAk+hb3az068bneAvXkWYj3NZk+8c43uPAIfYj35CQA8Xb52PVg9pz37UHo94SyQvQj4pLy+PmY91LtyPWkZmD02/QO8WZ0luQDeLT2qXk+9urarvN9Hdz3CRZY9jY8hPRMeqjyXgW48+xAkPd3OQD3SliG8f9AGPKn+RTyyHFw952NAPLQg0rdKfls865QPvX+Zjz09xgs7xSNavNaHLLx1qCe9V1JMPf1BKDykCX+9JW01vei5ijwD1wm8eneMPRyLLD0keSI9BWgxPX07QD31geK86R2EPRgQRbwjIIO8CZfOPPuuIb0pXJO9Gh+5POKWnL1TZr69myPxvCF1ILwi9yG99IB2Pd9dlL1usEg9zMBAPSDRAr0gW5O98jFXve/Rgrxgtf68tFl8PTol6TyC3FO9g8nnOzUqB70yVTe8apOXPIkqLT0ihZm9hr/WvFrbkD0kn0a9/Nk7veZpmD1BwnU8cqCYvctVmz0S8w4+9oC1vYW0RL36sTG+mAr6vMN/C70Ck8C9YduwvPTmFz5tiAY+No/pPQcUEj0ycto84XyDvNfdwj2L+jG9msQOPeESDT03NIe8Snr6vCoRJL5pvta9jtc0voq0fL3DsOE8CVIPvovwqz2WhDA+HWiAPRjQN75e1tO9BSCrPaN3PTuWWqY99sQlvqlRerzA8Po9bWkcvuTTZrol5JC89M0UvRP+ob17SJg9EiUFvkqFAL4Y1wU+tfwcvaBzgL1jpqs9rS3EvfR82D2t+wK+LUTaPDa4mj2Cr3A8gpfTvUxJAr4EjAk9R+ffvNVHVD2988E8q4t5vVxIsj2UkQI+1IaPPa/YJb5gC2S9Wq0mPu6o/z3qetm9a5IdvkJUJr5zbj6+SiHOPQEFCT40qIQ9rX+vPctuI71QA5i9OzHIPabnnb1swAQ+J/2KvYH3vL0tXxI+xh4APdcXIL6dE0688lIfvhPy8b1qljo+ylvGvdelUbys9JA9U2M3vr7LCzxwYa49Y33/PY2N971rcWk8nM7aPd3kjr28Xeo9dK4BPuONVz3iV8u9KhKjvRnwRb4yXwW+xHLNvZg5Oz2xe129miyWvIUA6T2YbQK+By7qvUuVNr7r/U69lP+DPC1/Eb73jh8+yBFYvlBqDT4nUpU9rwj1PElonDweCCG++QD3PR0X9T3dVIK9rDP7vZwHiTzjWB6+HackPogLkrz/2DA+m9CZvWRDhj2mwaa9NRwyvYwAQLwTH0o+Lv7CPfrfFL6FBR2+mEHaPepDwD2O5QA+nntSvsCshT35x6W9NoCEPVWIMj4sNju+TbvevVKuKz6n5727HKYmPbpS9jwS8448VUFiO7gTqD3B/tK9nmK+OwpBhz3A7qU9ygBwvcpY9ruDDZU9AASWvWti+Dtxtye9jtFHvQhu2Lxz0aq9fxiAvZTslL3zggk9EP/CvN/gi7w5hJ09zRxqPdBkgD0qmk+9FWYWPdLCuj2JNwq8zYmyu9eOiL2T8C49MDS8PWtpKT2yvWS8P5mAvYMmdjwof4E9Rk83PR/FTD10Ckq9FimCvfzSbr2QfXo7CD4DOzkWC72YNIM9UzKPPMdf5zxFSY29gXTAvPdUsT12gFO9forsPEFTnbw5xAk9vTodPcptkDyg2na9I6qHPQL5jzwGWKm9uou+vdWElj1s8Ui9hYNpPCvJlbxSicM9QB0IvcIuqz0YOAy946CjPYykfj2T+5c9keNovZE1Nb1VAoa9/mtZPbGZ97x5r4m9L1Sxu00UHLuyxRe9djk8PQrtj7zcM2q8s0YNvcNWpD3SRHE9vGGKvcBwij3wECQ9HsBUvS17AT1rDB09RSqzvehPdr2b1AG9LWauPXD64jx45Es9Ik+iPe444zwD7gU9q8FNvVvQszyQA5+8CtUdPPIeZD0xJws9S/UuvRpEMD1fN/K8GJBMPSdZgj1wTW89hvP+OyuB8zwa7II8J/YyvSkyaz37Qdg7wz6lPcf0KTxH5DC9SgjbPJ7qTDzyNoy9gAyDvelTZD2t07472q+QPSPKOz372Vw9WMg2vfDy6bxg/Rw9MBoavVLijL3PhAC9pb8sveawNLz8aOi8UQlwPS1pMb0JlZE9SsfvvKajl7orqEe9Nzp1PaiYUb3HWYU8i5lGPUeveL0Wxws9SrT/vKpCGb1fyDw8Gf+ouxEFubzD2z08aaNlvWsbojyRJ3E929+uPZ80Zj3Vumk9YYSqvWJogj0gVY69eFi3u0HuYj0V7xs8UQSkvS98hb3cuF89h0g4PWuFAL3xkpq9juA7PazacL35hPG8xoAfPTCwkrqV/QU8Z6WIvCGpUz3xQCu9q2pBPQVribwRvCK93c5ZPb8dUr30tsU88LxsPENM5TyrZnA9yUsrvWZ1i71Ksxc9NNOCPc1Wi7yMRDw9+PHDvBS2YDuH7hG9zndFvMhwf7wkthi5qAOVvZvXmL1Anb68GEHHPFXeP733sr470t0IvP8YU715dB69lxw2vXjaursvgy69ybTcO2/lp7w8e6Q827G0vQHiYL3wi1E9GFKzPAd5cL2nVj+9HSfHO26tQ71XLXS9PwYtvRVPkL1TTG69BjsRvTzqVT3LiyQ8RTI8PSq8vL0OrEs9butKPf6m2zw6JE49SR9BPOPRh73HwTS9PVNOPXrR8rxiA8W9LS62PdYMuDyhs5k9aY3LPHfIgj2UNSc8xojjPPXc9bz/V0G9hfKmvFjHH71wJik9RxcXPRFihb01EpA9UBSSvRxfczsH8D+9g4XevIYdA73bWim9aBEbvVX1n72rCiY9U8ibvMgJGrxRYsM8IBY2PDAVgDxpj988QXxOO5pYqjz8jJw5K7q7vOkEEj2ZXyO9r+edu+2Nszzlu3G8Q4ghPepEQz0O9JW9IzlbPUYp3jz1TkE9ECjOvclh6LsqBDW82lWfvWxULT2cC0u9tlscve9GAz3xJ9U89OznOvALuDrG1eY74sM6PRqIbrvp3Lm7GwhSvTzfnryuN2a9x7CvPH91Sz0jtge9QHZZu6ktb7yYr4o9iHx5vYX4L73fvZU8ydZ/PQq0cD3S2Cs9XWenPV2YS70Ull+9U2wEPbfuiTzxtuo8LFqOvaGzkr11Rr89JbmKPYyoFT1Y55s7pOSIPXrdiD0WRDs99wNYve1u5TvGBI89AJiDPcE2OD255SK90ZKLPdBFk727wQM9rRpEvSZXUD3gMBq9CDUlvWpUYD3kJfm8QLxEPIiGyj1f9Ju98D2/PeVNpb0uwju9+KgvPXxfGLwRPYg91JlJvAs0Mb36I3K8AAanPekVED0BG7E91ISavMAUxjzUMAo8JDvyvHL8wTwLhF89LhQMvVIUnj2oQCY98OaNPRwSsjxarzm9NqKpO+V7ij0NlCS9Vm0xvYBFDrzee889kKWLvV5RjDycsII80dG4PH5GQr3vO7C8mtAfPQDh0b0brlA9e8kHvb49Rj1GWS096aKovB1xMT2ehlU91SdtPcyYXb2e5229Qqz2PLmvID0UhmY8otefPFsj9zyYvWO9ht86O1uvkL1GdoI9YLoxvSW8I73nQjC8qbkBPPc04rst36290btOPOYEKj1qbGo76s5GPGRIlr3VBXi9aI8mvUCmDz1qAlm90FaWvb1RJb1WV6U8T9Qjvf6xxbs3vCy9bDZmPfmGKL3ET429Y7EqvcE+MD0c/t08uH3HPIlsvzlEs2k8RoabvbYIxr0SyYY9gpckPVlSPD2RJ2G9GBWiPBuEi72Un1e93AnpvHTHjLpJxQk9g+YZO1B1mbv5LIK9WJjZPL2Ohj2BAWw8gghgPWqeA739KlY9ueZHu9sHjTzrcdy8p8/JvCybTD3uroE7LAcavc0XKT1QkYS6hFliPTELgr2QpBM8Rx43Oz5qI725vTo9nS81PVa0WL17UPe7N1VaO3PUIr1v+R+9lmJmPfg58zp52L68a+UivaqrMj2hs+Q8iFA2Pfe9cr0qpha9J7BBvaENwTwpORY9YoXmPFQBTL0QF/88grl3PbyPvzof6Ie9re7UO28DnD3aM7a9rttXvejBjT268za9h5QhPWiNdr2pN5i9BOZJvRs/E71e8mK9sSbtu2EWV72Qffu8aMnCvHLgsTy5vtk8WDeAuzTtMr1w3ia9quKrvIa4NL0iP1k90acTPY5XxTxfkWK9zKxDPLYxWj247QY9VSWxvUpWPj0SMyQ9lz9tPVTkKb0wZNS9xVivvRyhd71tGQK9mDJGvBwgNT2c/x45wKVuvXLuuryYbDc9BdgnvTG1JL2PZwC9HhtIu2BnlzzpwQ49T2wuPa23qbzvsrA87y9ivVFZl73MoxU9jZqWPROZkbwrRwC94LAIvXGuQb2IYAq9Xukau+cyPT0wCZg9HU17PKhgnj3WXQm9GWoDPVZTf70nqEk9T+KVPVYsmz0/UQY9J5mIPeailj0VvJw9huIavX/7Cb2aioo96RIMOz2NXT0okN48FVs+PHB6hD21U4s9bEMvvQflAr1tO5c85GLOvJmXLzyddKK925ErPDLEk72aNmQ9ETgRPdRRyrw+9S89P3MEva5tnb0KbCI9Xcp2vcB1hTuldiE7bQIMPR7dwjstRoa7NxgTvOiIXjzhKB+9Z13UvDBwq7xC9me941OTPKLxUb2eNwU7yj4IPGBmwTx1I6S8u12QPLrpRT0MUBs95lCKvTOB7jzae0+9u3SOPS2w+7xT65Q9iAeoPXQehrwaHiE8Kl8CPM03Rj2KeOS7Ddx9vTwcRj2GUHa9MWIBvcEuhb3DvGc9gExoPUGaVL1U+CO9etEzvc4cVz3NFC86WeyFPZWSub0n+HI95mEFPdPLoDwVIWy8+KdCvX0jVz3BtTo9AeFuvY5SbzyotEu9K6cZPDtZhLxLX2S9iB7tvE7MIT2hh3i9D5OIPR7X37wP6zA9d5JcvCEbkTxQeXw9jC23ve+GBj1OFIe8UItVvSkxdj3gpgW9I8+CO8oQVD2TICa9xRO+vCJ+fjwtgwA8rYg4vcv99DyWQYQ9WkeHPbbXZzw++LS82R7NPDLenj0r1669SeZPPcTHg71IoQA9e/MiPfEhmr1CM8C8b88kvf84XL1b6Fs7hyMPPalttDsdCjo9TwyGPT2r97ywLm69NouevIcceDyMEqq9aXoOvRq0Rb2OBqy92f8NvZIt9j3dQC09TxAYvVlPp7sswzE8A+jAvNxkYz2HbhK8A8J4PRQmC73huKU9t5iwvVp+cj2S6Tw6FrKQveubFzwraye9QE5hPZDDGD1lASi939mcPG0AAzzwzK69U6jiPJMSF71fI908MPO7vXNsS71zSBI9cy88PSzd0bzgECo8RKOxvbYibj2VxEo9DxViPcdoe71N+qw7b9GGPGnFVL3aJJa9cEouPYl5AL1FNKo9aoxgvEYlwj2bNl49zk0QvBohfz25sh89VIqrvSPXmrtDcMe87netvcRenL1Zd6e8WVWCvWG1ort0GgS8eaanPLJ/DT0IMiG9LsAIPHPJKTyH5NI8KhvGvN4UUjp9xci8ABNyPYTYrTxB34k9dOeJPeBdkrx8OJU7kGUePXqBfT0VWr28hVKkPR9pDbr/M269hRSnvBCAYL3B4pi9YtvoPFeUZry3K3s8bScBPdO4bjzTfIQ9avZTOzbpnLzXZH29G8ebPfGTRb0o4049dGvCvfo9r70np1W94/q9vQXKf7tgt469dv9UvX43CDw21ry9ZsmDPY7JeL057nQ9QLn9vKkTSTy4/528j7wQPMa6P70VCYa9nAPsO8+5B7zjWI+9GmNrPT3Bkb1G44W9Gr1fPeZ7fL1/85w9+C1DvC5KmD3BEvG8Bx0pvbx36LyHG4E9nrpKvSKjdL0+Wim9/rBNvfpVqz0scnm9EnOLvbSHLL1sFaS9hOBGvaV7kb14aBI722livauRCLxWrhy8t6t1PZcjRDylm8o8hWjvOzzO6jxkg7s8I9O9vIiFkjz7qpM9b0WNu8/RBL1Dquo8ay37PNNogj2Y4rK8aHnOvEaCOL1YkZe8WLXLO9dstj3sewS7W16wva+9Vbws3aI9NL0hPVeFzj2JL1w8cTrQPIh4aTxd9Xy9nmvqPOpVTrs167q9XyL0PAyixb0SNPo88KwpPb6Yfj0TJeM81yYLvWljrD2m1uS846OtPamrWr0U4rs9OWgjPZW+FD3906i9+MMTPASWlz0scoM9WQ5rvJsXa72hK2282ndGPUJpez0nsbO8PJ0cvYSOcj20bgK7XVKcveVfFbvtleo9bTXrPBG+BT1S0T09mKrcPXJk2jy1f789JLqqPS7Ysb2ixAa9/5msPDQ3CL1jJkA9C9LOPDPW7rzjPEY9VXrovEScGzqZ0qM9Zn+kvItair0R+rg9t+xLvZyujD2LCLE9iIzuvcQHyj2XKZY9508avUnEmj2pYBq9AIiJPMruDj1qFs68sw4QPfOGCD19vHK9p1+ePQiDG70fOme9vH+DvewbUD1GIU69qBkVurq2LL2AmD292XRCPT+IEL05dc48VrjxvH/fPr08+U09U5wnPaB5AT1CR/a7w8gtvegsFr30Qs28/bRivBDcyDx1XGC9OC01vcs1Y7239am9PMRXu9WjmL3IqYA9WqkSvUA9szxu8Xu9KQBzPJraHb2QYIg9u/v5vLG/Dbw2AoG9gmAevbWm6LxEXSe9T1/7vI7ffD3GRS69qV+APYWpnD1TDVa9tWwNvX9H+zvdmQ48aJ+3vI9DPj06SY69VJWqPLzkz7qVQ6O8JlD2u/85IrzmKQC9SNfePDyEKrz8UWY90INfvGV9IT3pDe68Zo2EPSFnAr2mIXs9yi9wvCEFP71u3GI9bmmAvE0Zmz2m6f68ZYB+u4bG57yjhka9fIVHvdHavTu9QAW9NW/1vCMmhr1tiAK9nvCJvTfdKzwUgdY8mzaavfXcFT1Noka765GFPZV8vLzWpMG7cfQxPa58x7zXP4891LWivXxZCb32brG7WTppPDJbpL0Q7Sw9YmoRvA1RWL1wc+u9ij8APXqFIb0X86S9kZTkvOvfKb2JZOo8xfapPKMljj0uf7o7a54ZPUSzjTw4NjA9T/9yvad22rxU8js9SxZQvGIklbwa5ss8eKkSuzQTMryneJk9qElRPDCQ7zzx3Vm9YWAFve3Zob0p19w8hstsPby6Rz0yIMC7vhjCPPOuWz3fe2U9YguLPcldEr0tWqi95ruhPOXgND06j9O8gAkRvcLWUr0Z4Rw9h/I0PXc34bxDgxq9kalwPTAIpL3Dgg69YZaHvJeInL3nYZC8NEgmvVvVOj1OcwE93rYWPaMhuryNZX09AxmXvZCBM7wFWh6858MFPW11gDwDxki93KAkPT6J2bsDNSo7UZ+TPDHk5Ls7TwC9KcJhvE95QD3t6E+9QmFdvVOsor3jM1e9aTdaPATvFb1ue1o9v1++PFSP0rwU8lm9M1OTPakmTT2mSpq9W10FvcIcPbvX9U89kb16vFsjcb2ywIk9e9OEvay7ir3S4FW9TDlkPUbrSDziXP281eHuvDI0Fz2/M0g90AhivdbR37wdhbq8TV6gvHkUL7wCido8vRq4O0c5cz0Sfq88nlATvT1Nmr1EpL88hKhGPdAVXjx3e3S7ZZ7oPOHaizxLaXE93CeRPUcVVbtlq5g9VV5yvYOQL70JBoe4/gjPvZsmmjxy2rs8iRtiPYwykD2Vp1M9beOMvTKywDxVw4m9JBWbveUmwLwBGSw9JBakPQwXD71NK4O8COOlPR8HbTxhdly9I70qvY7KhLvxA3o9XIeKPajkU72fDCU9wHYivfqKqz2yDp+91uflO4ULSTu+Vgk8DfDCPMRGxLx90Vc7up8eu4YSAbz9xJo9QLOtvSegRb1UWSQ8GZw8Pbsqjrznhs08IfdBPYEsqz0Dsis98YW8Paih/ztQEJo9V5IbPe0IgL0C0A+90p58PfcIvz0O4bA82cIcvX02tT0ry8A8CTKEPSa+JD0V7Pk7tN5EPaeKsbwBdqM9foBDvZmMuTwnZ5Y92lGNvcNcmLxyvYA9YoYNPQk8I72GsZG9f1YqPXb/sTx4AdK72AdoPXYwJL1ozmE9QbKZPc8bSj30DXU9spUBPRM76byupBs9kUDNPQjIjj0hJnQ9nFcZvTouEr1vJIg9wbeKPU93Cz2CcGk9NIqlvRWYTL3OvUS8qfpJvNRXjb24KMO89qiPPU0TgT3nkqA7r7nOu9IMej3ZqSM9ULRYPfbwJr15FHa9uuF5vZX6QL1jqJK8J3OGPeiMETxyW/o8xWmfvYaOib3La4c9wKBPPZVyVb38TB+9jUsavRWDHj0h/pu8Pem/vd06QD3kKuI8DtWPvR2mGD3RqFK7rReRvV+Dfb0Qt6o8APbtPDnY1jxFrNW6sTnVPDywPzyQOqY8PRa9vKjwor1isgQ9nVeAPaMugT38A0W7gJxqPV7ENz2MN9E9DehGPZFJ6buSZ1U9U8W2vIZupLzEeUC8QAl3Ot8lnb2QZ5y9PeXbOnJtWr0nzIs9BTJhvTma3TyGkX27TEGFvc/Swzw0zCk9/zjcO+12Rr3Rlbs8Kem3uxEQaD1knOS8CpUHvaCpBjzSQju9MwmEu2tbVzwK5+Q88fa/PMmNHTxn/6g9GxRMPVfftTwVYNc8iAdBPZW8DLw6f5u9ZV/mu6hJE70sYX49BFyJvaY4kb1Fl8E5Vu9UvWf08LuaO5i8ExyOPYVhpb078ce8IGWUvaB4lL10TUu9/EhXPVisY70vWGo9BoVzvLOMVr3ZXHQ9FG8ZvbfFrru3ums881XePMEiiTxQFVo9bSCHvTwXsLyxK2o7YoFCPPrYBDwJ0y69Xqr+PG2PhT0mJAI8+gM8vay/NbwWBMW9w91+Pavev7yC+Yi9OaGJPTTz/zw0hom9bu1ivd4rZj34CwC9hgyNO30SMr2gXiE9dWGGvdcBjT3L62S95XcjPGYHbz1Lcz88BcR2PZMU6DoBh2O9K/z2O01pID31VSC9U2lCPUYC0zypUsc8ojIbPTzQgb2g0/W8qpsyPXEPo7x6X308QwmYPSPizj1GtnA9tT2VPAIYhT2TDfg8F+YZve5ZvLygjio9C5sQvcYworwfN1c9zQGHvTP+Sb1BQag9CR/HPECvgL1+Qda8CXPOPFHcwLt2MMU9VwwVvRqoyb3QbJ682+NqPKCxPb0v1Vm9rLpQPRU+lD0te5484umovFdIgb2rXXc8h6wcvQAT97uNfnY9mmS2O6DJVz0nVUc9n2jWuwr4Q7s8tSS9BlZFPWKMG7yAeV09k477PA7gRb0dtAS9RuqEvQkT1ztcJQu9WyawvY+/9bslLl29fr+XO7ukYj1dWDq9TNDGvFSzF7zSeV09/mI6PUJaRDudnz29WCRnPD7ZB71GS5I8+k9gPEXjgT36u588A7rMPWIJVLqjx+U7yUkePFBPjL0DAHk96ngUPS+0iT2wooE8WDinPM5Mrb3+JHG8NS+NPTOlKbx5B4U9xHesPPCe1jwvwfK8nmQ1vIFcMr1DAsu8HEyivfPjPz3mcis9Mk13vYUj/jwJH/k8qncKvfvQqzx1bWi99+k3PZ1ANb3toje85B5ku8tKlbtOKmY905G8vHmt+rtW2oO8RmQCvUAchbvh3wg9HwSIPT9cjz3T6Qk9mZ/+PIrvXbwez+M8EY2vuxrNFj0csO88iGUIPcKhcz0BxTG8rWnKvALphz38FQO9ism3vRoNR70ePWM8HXhePAbKzTyFQIc93stFPZjYgbzUAKk9H+CovWgMOb3lNWS8qDM8vYD2Dr3MZ249TixEvV7tx7yftS69jQFmvc68aj0w62y9iAm3vCvLPj18Tu88BO+JPWJGtzsbIdo8DYAyPctm8bsX7wU9v+zRvYgV/LzJqlC98PCWPNTsOb2dYQA9HpE8vLFzOjt5F6c9yZKavYnBX71o7Ds7zGCEPa4F4b1hfW08yKM4vHz5Vr3xosi8VNO3O0wah71XhX89ToaVOp2tSLy4TDW9pZoxPYVsBr0dV2C9qzSlPS2/MjxZu5o8or3YPLIOlr2Xrbs9XLeBPJjzdT3Uhda8+6wivJH6UDwzL2A9RR8TvCmm7Lx79EU7IV3APQO0iz0pbPa7R9wgPTARHz1wRV09cXN6vfSanb17G309het0Pe70CD1ixoe9FFgNPOSNujwFgYO8TbDHPcpQar0a2pS9Dq8tPfZdYzw3Jw89GHNiPdBiALyCvKS8bkocvZo/SD1gRAW9pDADPNt0jT1UoQO9ku1iPe7nMzx/A5M8gcWIvCAvpj1r1Xe816OcvWLeSb1cUXo8Ch4dPXH4R7wj9xa93h2EvG/9mDv5nCa7yFYrPUUvTD2Bma65wJx9vEqBaD3+vk+9cD2jvUeEJb2NTxE9SD2IPJXHq70vPRe9HXq5vAtgO70ubRQ98L0iPGPSt7z+It+8QhhIPVKqOz0LAJe99xxfPKEKCz0C7dC9QtfIPKUVaj0GTQe9edZQvFKP+by6bGa8ptGhPK3ezzwiyDS9/HVPvR7rLz1uQs08HyyCPY90izxToyk8LkuNO3IGw72pd7m7Cg0WvJc+ir3b67U9oZqdvQeagjwvhds8Od0dvLUdFzy+Di+9GeJGPLEeerzirIW9KpN4vQiSXj1kG2E9PCxqveIUUzxtZIM94SY4PbRIHj0LGZG7G/mAvV0EaLz416E9nflnvb2wBD3KpLO9Wu89vKnHG70P1tO8XkCsPB8bOr34B/k30GRsPTfPoj3qg5k9JfhGvejtCz3Fh4U9iUVkPSktAz3D9Ha8ciOePcYpmT18n3s9nE92PUHTujvM1gg9+x42vUSa/bty64E9mbCoPZDC1zyd/wu9pcyaPZHo1Dt2wRW8zWwtOzkMrT0L6KO8W/VAvbPY3r0iTqM914CrPZt2jLyEZYI9zFl7vcWnNL2PklU8Wv+qPAcqizxgVpc92S5cPW2WaT0TlKo9aRY+PUu3vj0HfIa9RFhRPXsZkD14Qca8rFEtO7kXG71LTYw9KamPvWs6g7t5UoY9sny+vf+7ezxerE09a+mTPITegjr69q482aoNvaD5sDxm7DO9piuFPfPPzrx6ghQ9gmqJvH7fCj0kP0i7CGTHPOdQIb1LsFy9Yd4Pveqkp7s4HYy75oYSPRmSwzyAce27UOkFvRNOoLsMFvo8nyoEvfsLJb37OWm94e9XvK+Ckrk22g69yq/QPD2NYj2MTg29cQq8PeKJvjwqa5C9MreZPQuQGb2t7Qa9ZEO4PFFEhDyik0c6+NxXPd+ZMj3XKpU9WnoUPRp97ryOOo08mQUSPfXroj1ZOsQ9AtKHvXtSMr3SEZc8QojcPIfQNr2tDDA8YvaMPWfsFLycnzo9znFlPdd6MjxkpaQ8eMXUPHxvzD0edx09GPqROqkHibvzNBm77JAmvXekLbwxBKw8lzafvOKMjr0ikGC9y1ILPbRKiLxwR6G852R/vZ1A8zyeyIe9aSgPvQoPmj0s5aS84jiIvRkkUr3Q5W89uj0FvTpDJb2q+hg6Mk3puw6OET0Nyie8T6GFvZMGmzzS8o+9Dx4vvfqOw7zaqo29VumYva5QTz3Zex+9HvLnPIkXEr3E/349x9x9uwT15rwA7Py8vGm+O/kwtbxZO6O9+0CQPa+jILxSbnI7e0YzPXo6lL1SdBG9s+ipvMH+T73J3TI8SULIvSBI7TpJoJA9U9w9vbPlQj1b0iO9AAArPfziyby1RB08FnWGPUeFJT1Gxk68R0VRPREvo739n1G9e0povR4WXj3GgJ29tsRFvEW0fT1hiRy9uIAhPQBqpbz7br68fb8fPaswG70MI+e8Hi4gvRBrhLxpXVs8th3AvA2EnzwkQp685jvNOwH6izx1aVw8U7G2PF/r8TvgX5296hu/PPI3Z7299q+9YI5cPa+u2LytdCu96t1GPAmZ1LtlkJ8814FbPRbeGrsaB/c6jXQrvQSoTDzOKo49/QESu76XPD1ZcPs7VK0uvflMOD07zOM7ybCGPZRxmb0TO5I9ERWYPfSesT0jkGc9bVfGvdj8MD10erw7iHsDvWJGrD0Ja8e8ESFtPSY44TvriDQ8/QoAPAmgMj2ncXs9+veAvVx0Oj3NypA9bJIsPQeblb0zN5E8mhFdvXMTJT0KdBc9RzigvQnRuT0b44o9CzGCPSUJCD28FyI9wzilPEuOo72JDHw7IF4OvRxmcr0DuRE9kghpvQxggLx9D4k9OGFoPaPg/TwSFJa8NcHcvD3lgD0d8hO8+ikRvRcqMD3A88u8potQvWI8Rz0D0J+8JpjIOx+eFL2mcVw8FNoBPZ0QijsJ0Z28iG+qvJKUnbzHN8y8aKsQvBVLkDvG8DO9HJ69vTcxYb1adxi99+srvQ7mC72SMBi9/uV+u2vtPryNRqY98X25Pfoiljv7exY9RmKAPTX8mjxTE6k9SmqXOy2Zlr3NEX69AM9uvAQThz3QJau9tGScPWoU6byHlKo8Om9evYzAeL35b0W9YnxnPUXUfr3XXji9NMM4PS4mwj1LKJ29j5PlvIA5Ej1YhY89n2aNPQ7r7byn5Xm9bp/7OaezyDwLPGs99W28PGykwbwG8IG9fo7jPMYPeD3d8UE9+p08u2aZaL2sGZE9I0SePRH6ib24IHI9OY4cPNO0oDsf7ZI7kWzhvI/oFL0spL28P+nsPI4Oiz1BZja9JcCuvRabFT161wK9DWORvZafoj3+pw69L7AuPZfLXD3ft5y9iT5ivMT4NTwAQHI7SzMiPX0ebb2FHeY8hOV8Pco5f73TeY48nQU7vMgNij3zw4s8mTwnvXYfAT07IGI9NWo2vBPrKT3X66C64jeIvU76dD1t0L+8vyJ/vflIIL01S4O8cuiGvalit7wFBP6809cNPQILnT1U6KS8P5TtOoZKF7yxkaC7hkxLPRXfOT2lIA692ccDvRODMjzGmR09DUqVPblKMr1Ghai81K0TPYZfrrwJF5S81FizvcYBEL14pnS9JPWKvVSL9LyewTw9qPGGvLWTjzyRgei8yIfIvQnGLj364y05aexQvT22Mb0LmrI9TtuYvK5H1rxICKW9Q9TMvBqGvb33YpW9uDVmveYPH718Ghs8d6LkPMOsJL0wYYw9SP2hPH5ITT3VG6a9pwiDPbn+nTyTWUa9melUveWPgT30bme9obUJvXMxU7yaOjc9vW1kvdXf1rxfD/u8/lEFPf/lij2O8xy96RnYuYyjuDy3jxu9UaklPZgyUD2UpOq8Wxu2vOO7pLxKCiQ9ZaBTPUZc0LyZ/io9syszu4WXOD20Zlw9xRP+PBYROjv0rlK9fcpGveaLFj1Dmiu9NFs8vVUgH72FHcK4zYCsvO1+O7375A29eXiwvGGOJLysbIc9IX5HPfXMNL36y8M8raCXPQCSjD26igI9+s1JvM36ET3AtLc80UeFvW7JWD2/VJk92meMPboGsb0TFLy8FWsfPCgf2bzZzYu89VAYPNBK0Tzwf4a96vycPStQIj3d+zO9lUcLPdqmFD3U+fm8ZJ8evfM+Lb1xkFI9cVWoO0F+sj2qSrs86vqGveadLT0BK5691rpBvdMGZr2a92E9/sDXPJudWz02IIy9BiZNveoLUj3esZE9iKYbPWMTrbyORIa8R7ZSPYx1Zj1voqO8y8vLPCCaFT22Wgi9cOilvbKtSDzTKlW9H8bIPXvFpz2SG7s8TD9DO2EabL04d0s98YifvX2pmj3n3lC7OuRpvUiopbypPEQ9bP+EvVmnVT0VXRw9+fnMvB0opD2mDeY8O8K3PQ1DxTwOvMg8s4VBvV+BDT3pUF69pEfevExc7bsPMi09XuGPvFoMw7xiGGs9gWIOO0sAe71ERC89Wy8xvccXQ73xfjW81O4VPZgSd7zJY448ykTUPLBhJ71MhQm6c+o4PZU/o7zwAFA9acEsvfLVKzv3ZKA8/hOvvOSbmT2l+u08pGiyvMIR9rw/GYk98sZtvWb+ETsZCKc8fz+MvTzljr3ZxeA8/7+DPVGwTj0P68C9vvdAOor017xt3j09dXjcvBtjCT1tzqc9TdhCu/1epL2bPKM9J3StvI+Y5rxWkhS8Tn+qPYkGIbyFom+93YOBPedr6Ts9K469qShGvFt0lj09qEG89BKlvWA9Ujub8649zWa+O/6BSz1zBIk94aXpPK8evD0iNpY9fRKCvQXHSD3Zhj+9YexjvHJPML1wTuU8Jz6/u6iNYbqbVYg834ybPfmkJj2Ebw49keg5vRjJJr3za5i9n/GFO5xwyrqdSVs9hoK2vWilxDwEUDA9+meevS3Rzby4kdO7NhXCvGmimLzSTwG9VxkXvU92T7xjL5e9gGKePXKRor0lLIc93rrMvKUmiT14h4Q9ZbWLvWqULz0OETw9kbDgvH/Uc71So7E9jTFDvAFnD733Vjo8mpb1vNzy5DxVtW69DUKEvdv+M7yaSEY9brBovbd2HL3r8pO6qa+vvX7tVL2tL4+9EmTRPDpvYz3R3D48K2cXvXS4GL2fQko7QbKCvTLrbr28tyS8gbZMPXzQ2TzM6+w8cNNSvAfhwb1Y24M9fMbrPHb9nbxQm1097aUhvV2nor1atii7nKSDvcRHnT04pKm9GcR5vfdngD1Gw7C8AbXcvV+5kTsP1uo8pHxFvDnoJT1rFOg7Mhatu/ErgD03iI+9HEqmPb9DF738Kxy98Y5hPR9WiL2s3Qk8OjCmvHlGN70ajWo8bdxoPfyV5L1PTVK99L04PZGaiz3GnYM9MWp9Pavdqb3+NSW7mlaivFWMU71QV/Q8BFExPT97lz3uo0S8CrpkPZzOCD0jyiu8rv/WPLn/qz3RrMy9xNYvvfGZpD2hF5a9awMPPQ7EuzyOGiw9paGAPTu36Ts6Hc27QRMzvbp4gj1EbUg91/7qu/GwL72OB8s8c1ZcPRR0ozzQMpW9ToEXvU9LOT3SmZG9r7GavcM4ljsuC089MwANPSDVKzxS6mi96uEVPWg/ML0Nf3e9Qi1DvbXWoryG9HO9W7RLO3VkTz25FMs9f2RUvLmsz70B+HE9k4UHvU/16jwNIb86zkCFPJAyZT0Zh469PbzJvZmGjzyRvTe9UqhsvXvdaD3axI89TxoIPfPpKb2OQRu8Dm7YPM83gbx11pk9vekqPefJdL1Tl588hz8KvWUZpb2dgIu9EMkbvfyyIj0kSVG8ZLE5Peco+LxgoNq8AXASvfYKUD2ySzc9ej6dPY1pjr3DD0I8qEInPdM0Zr00PAg8+81NPMVrb7rLpZe9Z3UrPJEKF72adIK9peNvvQLqiD2ot4C9edeZvHC9jT1Xm0k99XkjPUOigT3RZQo9UKn8PEc5+rwAgkc9QPWCPXxN3bq772k97iaePH1GBD0+Sgw9G3vBPSvImz1zEBq9SSaLvZvx27yxLw09KHSNveQ/SD2w38699TFvvV5zrT0Fqhq9PRCQPTp+ND0ts3o622rUPCQhZLwiZSw9hmnRO9WemT08zAi9qxqJPd7WvbxtA/G8EztmPQFhlj2ExKS9vdSzPR/5yD3+NxW99ZN8PQi7j7yFZ5e9iAqdPb1GZz2CbEI8fUEPvSMndj3fAyk9Rm02vdfHRL1AjL49spCWvbkUjL2omOa8vHRavVHhnzytvps9DdM/vBo+/D11isC7vWuUvaGdcj11eEg9XriqPSsVWr26nGq9x0lcva8UUjxfciG9IS6KPU4lmb0bkUs8uYUQPUk9lD3Gwqq9M/uzvfNyRjycojm9sv2ZPfpXuLsGn7Y9fE9mPZ0w3jylgN28YYeRvQ13gT2eeaY9Vw9IPYdeo7x0cqS9AelSPPketz3o42+7/dBaPTVepz3BEI08QMQqPYPVmrxRuiQ9UA+Wvf17Jz354Pi7hirCvaxKNz1d5bg9OzGYPKdfVL3+I4E9v6s6PVDMBD3BMlo9OfCEPE9bTz2ecfK8OkrIPU4PPj3RULE7ipPSPNgVJT2j4A69hJ2CPbygKjyzx6S8SDySvZB1JL3eFyY9jZ01vNynkr3fApa9atctOiLULL2f/qa9TFdbvLKxf72Behq87emvPR/wXrwFvui8+1F+vT2Ka70Nhaw9bEX3PIjRjzxkmVC9dIYIPcfApL1FexO9/ZCfvdVovrwDxjs8INIXvSJl1jwPcZo8IvJ/PKKHt7y7S4Q9JNkkvfKDkj19dl+9nD+HPcAUET2g5Wa9fqLQvILGo7sJZ4o9QVQ6vfNF4rxo+do8RoqVPVvMdb3iMIY72V1HvW5tIz1HAY09cv19PXxkqL0WCXe9GxNNPTAdhb22kDI9j38dvdtXa7zP5LU7Tvl0vf75sDxiRxU8+4q9Oi8BirxLMF69/ocQvTLUaT3Weze9I045PFCfnDuv8lk9mqo6vQdOGr2fOIK9ZUoGPb/czrsjKp+9H0gfvfMHTT35VJk9YwF9vQf+cr1cuq08+vKDPceuWTxytp+8aJ9+vdgXxDxRUhW9NqtnvCNMdzsRg4e9W7AwPLGWgzy+Pfq7ou42PYg4yr2nGjc999u1vKBA9zvmL4+9eQEuvLqlCT1WT5o84WZOPa4mGz3PUga9mYSGPc+iCTsY+sM8VTUZPWhkir3pYFw9pAzkvM8FEL1uZ0A9LK2pvJzOnT2hXMG7b3s8vZGACL0KSCc9HiliPVxh3Tv+DXU7tRI9PRYblL3zHWG9NdZfPVWpUj1dcRg9oX8yPYJd0LyUAc08yevFPOLn+zwFe7e83Rp/PVVCwjnJtbw8kGpcvRbdZr2eF5E9mn+au6NtIL2dQn68LxuJvYZydDwfUea80d6lvciNcD34qHq8s2RKPRawGj3NTFI9Gyb9vPbMVby0rlu95CqduwIEVjyefAI8vfCRvHqvbj3A6U48WRtPvW0cFzym8Ii8QUncu6P7m706ZkQ8AB+3PBmumz1/xUW8YMFNvaz1bz120nI86XOjOpOHsr3HvYw7VxBVvBkErrybjj294NQ+vUXyV7xibq89ss89PAcuu700wmW908UKvDhoHb3LqqC9t22GvacWxrs5yog95zHEPGt0TLzZ/E28eIRSvRJkhT0htD89RYiuvDt4UT0vQE+9Fed0vApSp73fM7g8AeawvLhflT01YBS9UmLKPK9Qf73DVJ883V1DPT1fEj0bUKQ9fEOmPaOxlT00xhK9+cfmvDszYL0GxwY8Mf2Wu0HdCbuDztA9wWxavRhl+zvoN3m94eciPdZstrwE5Ie7k6AnPUM4rDuuDo09xoNgu3x4nb29y6o9wNiOvax0jb3Mmzs8CzKaPWTC+Tx8dkw8/cOKPZFTYLwJJ2k7fr2hPVqCgj3XMoK9FnmlPQh5Nr0OpWc8blZyvSHoj7z9Xwo9iHAOvXbQ4Dwq3wQ9jjUEPZE77LxaLZg8ZAbvvLkAdD1e3jQ9/K4DPVhKxbxIcBY9WNGUPGVMx7yNnUO8rmycvGdAlD0aoks9L8+APLmdPr2CRDk7JD88vdC8cT179yE9JoUPvP2idb2HEC88ebg4uyIIHz3rwZ87oW7MPHLaeb31Zqo9N22+PLnqOT0WqPU6dr28O7KIKr2lq8290cUzvc8LXz3VzoO99DVIvaad2DxoCF29x6QavWziw71iVlG9TgApPbTnND14dMu8uVLIPHjZpj1tsL29BPU6PWhjjz2k/0S9vtFzvUAUkbzEpSS9C/0FveibZDzsRxC9KrFFPJ6bn70Usg08P+CVPBPE4Lyud/I8pLT+PGktKT282Ea9BO5MPctN1zzuMFW9BxWHPaTLY71DPE89jwFrvb+fETxbCYC9E1qaPaagEz1V6pa8phtfvUgR07pfeCO9ZN2sPJsSbT0J6GE9uwzZPDR6Rbpm/uA8cxgPvahK7bzp9JG8htokPdM2TTyyh228w2iNvW0p8Tu5JUW976iIvRAZbLxDpMS8PctpvT/vjD0EV309wnhRPT9lM7vCSaO99SIyPZhBND1dFoS9yyNUvKywR70r9JG9kFuIPTBdVr3bA1c7G+p6vUC+QDzrZnS9MTVlOyrGQzxGjV28tHOBvW3aKLyzYs68vUCTPUZk7zzPh0e9UUubvDAoVD2Kc6y9bYmJPaFoyTye0gC9/+YjvWIBTr0QQS49yhyAPbchej3HJPk72jlJPfaoAz2tVkO9xDVpPWSLlz16Iu47Rg5nvFEn7DsvSyS8pPZCPP7gmLydbYu9v/BfPURXmLzliDY9UpobvbGvb7utSh08NeI0vKNqWL1u9Q69aFw6uQdZh72imOi70iWKPXX0pzyoX6U8jHEhvXhMSz0C9oG69/3JuiBugztpfSm96GvnvNlgSLzhTHg9yFdrvOz9ID0//hW9EIENPUgo2LsK9IE8xkUiPXpOPr3ZeJw9bUlxPeUIujwmmCm9/iloPTTXE70ryxq9UgpwvWs5oj2b1gu9W8gxvXFxVD1Glz+7mKhHvcR7J7s+G5m6/yi1PNyq9jzGLQ69DFwhvV1E2Dw6Few8ECqlvbukdTzvm8K7OwFhvGO90D3x2jo9TXETveQADT2p6wU9InIuPQVAib3zlB296dkavZFwoT2Pcji8Jom6vIP+lzxUHt08QirkOSroXz1cbgc9R2xTvdeEXL00nGK8HF5fvdqAYj1IPng8ABsFvXEG+juV2Xk9Bu1cPWWkWz1NUqK8d2OWPMqaFb1hBQc987mzvPtylb0JpwW9xkBePTmMZj1KJ5I8Mu1Tu3vieD0faE09YkCQvYafL70gvWE7YI6DvW9CKb1U+Se9l1QIPQ5qK7sb1Vu7upG5PLIbzT09HuA8YhsUPKtELTwDQ2m7fJh7uj2QDr3ZIN66GGuJPZK7Qz3w+zo9mF19uidjWz3yiBo4yNqYPZK9l7zOO3m8pto+veYBgL1V+Fi93+5ZPZR/Abzt2XO9sdGTPRLJkr3tr7W9yq3LvJTDnL09YVw9REOcvfNkfT3FIGm9gDyaPF8Fxrz1xqA7C8OFPW5xSz1WpBy9x4Y9PTH5nbw6UpK9GpoBPKDb1L19NXa75VsxvUI1lr18vJE81bTrPCfm3jtY5Bu98h+PvQb6rzzjt4I7MatyvVS0Sr23xEe9WK2TPIYoT70US4e9JXtgPanomTvvWkI9zivYvLzcUT0/S1Q944QHvTrpdT1CJbO7GPx7vQ8jP70Avmq94dSMPaw6Tr2ixDa9LTG0vNxEZryROeG8GZMsO4Rckr3iZwe8nrN4uy6x6bttLJ67mnVzO+nKujuRe748hBBrPdBXIz0gykY9kP4tvfYRvr1oy1y9vOpevd6qQ73LI9K9WuhKvW7jhDxlk2Q9pzuEPHZ6uDwajKU9dfECvexI2zxKfPQ8Ysq6vZ0Mkjvtwwy9H5fBvL7l9bwwFOA8JLnFvAm9z73v3xi9Z+ufPcGwcbxyxS07yLumvdEcmb2rQoQ8jq0mvbWtCj1pW4K9vxpLPOH5Hz3N74e9hT/ZPfTZhj3QsPG7UPZqveyrn7wI6Ry9k5TsPC02Wr2VXJs9ZtY6Pb0/kz29PyK9NIf2vHZZBL3Q0VM9liCTu33Pi72Pceg7tGeavaCbaTx3fHy8grNKvdsqRL3iDT09G3Nuvfplr7185q49PoGpvR9YhrykKE+8pXpRvCTIsr3yFKq8pTDbvT1vsbpIhYo8yp2+O+4yczwM2gs9hzCYvfudPj0Vpka9iDggvQNUBz11X3w9FfH+PNY4Yz2ycdw8JQJFvfhM0L30LYE6h8mivT36G71Mgzu9achVPQdqmj37G3q8VnPEO4Zsrr0K+2W9yMCCvU3RID3bNVe8ybKjvYzck70Z+Ag9L4OJvBAGtb2rSoW7Lb8hOshOKL1SpGK9712svR6MmLwJ3qw99pWsPTwd7jzVaak7zuyovWBb3juNc2+9ocqVvNI0UT3SG7w8q3+DPUGxALwRPrc8pNM7PVlV0bwAhIE9jO+pPDHwAD31Mbk85a7zvBm6gj1B/EA9rN9VvZmEJr21CUu9BJhtPF2skT23dNC8Fg9XvWrJWLv0gZk9ohBtvU9eGr1cXja9fS77OpE7nr12u3C9ZFZfvXiuizvO0ly87E5DvejulTxv/oA8ptGGPWKtfz3uSWY9D1xTvNnMg7wIToE9"}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_6/conv2d_9/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "QqotvOWEw7xRqS896gydvH19E7ksisQ8VoYPvemDUz3iBbW7SNtFvAM7JT0Z5ae8aTYivADf/rs+o6a7nHXlO/e/U7xDXya8uCckPM7eb7vB2ly8DwfYvCOa7zwQdS08kAsgPTSM/DyG79k7UJeeu+TssLtA9yw93GA/ue2ezjwPYhk8+d1pPR/yzDxgMCG6k3NEvaWEnbxkb1Y9e1DePHoV/ju4dTI9ehUovXPOAj3yhAW8UjhEPU13bLxd4rg8CH4QPCo3j7uvsDM8xuQQPD6LGLxFUA89Idewu9gWsDwzp5W7N0OxvGA4KDwNUR68fc09PUkip7yzFrM7CMDlvOSZjLwFFIm8rNsPvR/9ADqmreU8Y+wRPYU40TvXZ4K8UyPsOwbZvDxpaxs9rBdXPAMTrDwGjy47yLSbPOObrrw="}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_7/conv2d_10/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 