{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "10"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"shape": {"shape": {}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_6/conv2d_9/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "11"}, {"size": "80"}]}, "tensorContent": "atavuxiKQjxFJd89/Wl9vXFJwzsim+U8r5fPvVrhkD3m8K497c/DPN3mWj1V54y9kFBQPT6VlT3fGOE8y8akPTnX1bwODYO9pxUJvEfnor0s2He9B6K9Oz9Suj0SNx09MXXTu2cWfLvUqJi81R6LvTmhq71H2oS9Kas0vTyJB70fyKO9pMBhvbiFhj3wzoI9JviKvbwK1DxLwiQ9dhtQPRWVLT1Mdjw9GKS/vYAIRz2MImS9JXjLvWMHWz3b2qe94u49vaY7Gr2rWns8m/izvCYAkDzj1l+6jumCvXvmlz2NJ568LZIHPXvc2bxavfG8QcNCPfAkYD1iUPG8vnmIPDCxDr3Oc9q7MpVxPUCsM7y0YSa9bVOQPR0DGDuOoH+9Q3GDO6ec4zy93X+96rtbPYt/sT0+c6y9HeBhPQnmTz2/yUs94hmYvTbAGjx/BC69B9lyu0cRnb1uhaM8hftrPZW5nz06N2K9/eigvDUYpzrXRPM8csFCvDKoxLxGXkc9sJkavJGnlj09CCG8tayLvYGasjyspMY8q25CO/ehbD3sCxa9GowPvUXPfr2+uaS97OeoPR45kz0zWlc9Znk7vS8MkLyTPpI7de2qPSN1Ub1GnDu92WDFPHRgvbxhYZ+8WGaIu4uhQz1jlIw7pyyVPQbjwDzs0Pu7a+4qvETrIL3TpTo9hAWrPds8MD3P8m08XifGO+pTHD12+ZQ9X4VfPBJQeT0DCfa8zSeQvSpwIT18yoS9uHQbPeFYPz1OP6u8zjScu1d+rT3I+EE9xzyRPd04ibwFLFg8j2SWvRozO72nGzW90uBqvZwzRT3yMpS9ZDigPbEkRbuVF609bCfXuxOyvr26sm69KnCivMZu1L1kTUc9cIVTO9G7Yr0GtPy8STCPvarsxbqgzvy8BO0YvXlPBj382RA9sLNjva/tjbxU6sc6VfM1PZQEVT1GyyY8i1m/veTrRL3ntcG9BS0GPTBJE72/z8a8oamXvbOHFD3HrKK9lU42PVV0Ab1YLIa8jNu6PEptvr2F1Jo8jkiAuz3yGD3kwCG8Bg70O57LWT37BII6g6ENPDtWfL1hBbQ6uPuxOJT8mbw4Cc08fIMeveW44zykaKm9wHAQvDYMH70XwnG9GRCAuyYFCT279YK8g7g0PVbU/7w3fvO8l0esvCsi9bzSBj69K5KhvOuSPT2G6Kg8TNrFO164v7zrLv88G5KjvL2eVz1Tbpg9hH6oPdwOib1qrpC976mXPSLqfj1MIGq9s8x9PHC3n7w3V6A9qDg1PWHQDL1YegW93VSGPX2jELxaIR89M0Q+vSEibjzBTa+8M1drvI5YTD2hD2s9Co3CvBOxLL3uukY9tKwsPcZ2aD1qVtm88RiCvCHOBjzvbRM9UoBePSDauD3viWM9I76bvBPZJT16HE499safPCgYKz30mga9BZSqvYePn735t5I9wVuAO6n+jz2trIo95ARYO0oJyDwuxQS9LBRzPQkoWr3uMDc9ndQIvcuwrLx9C2u8xcYxO12RM72cQ4w9M843PcNcdb0/zpw9R+3sO2M4GD2Zkhm9qZmKvL0BHToJbSa9BlwnvY+ylL1owoA7KoEDvVgser2nyu48go/BvRDo6DrHD1C9DxP7O8aoID3c6zo9An14vXw6hL1BbRE9YqgcPaQOBz3diGW6a1zHuySiZr2zK/+86sotOlb6Sz3UAcI750nXvNBXs7yx21w9gU6DPfojSL3x4bG9Rpu3vGxsmbyUvFA9EzoBPVQTrTzGCve7gzC3O/EmRz26yIA987VTPV3Yk73EYZw9t2UEvergYL3KI1C9MMT+PBSuGzvzsQi8CKDWPGThFzxpE5e9/IqgvXmxZLyh+xo7hOimvAQuQT32mHK8/l5IvUMtWb0pOY695ISFvRTp3DrGxV88HDsAPTTWdz3bDLI8MmXVPKupMbzQpzw9AJSAPHhzjL2tqrC7DZmfPfx2mzzGBUI9lKFfPSELkTxti9479jwlPYhDLL2OTny8dSctPSXhhj1ukmK9ZQtxPe5wkD3PuXM8gm2LPOnXgD3UOmy9xD42vdSRQryWZjk8aP2qPedTtzv1nhW9ZVZpPUKYmjuxf+M7YpqmO1saR70yoau9Gz2+PMOTtjvYV8o9oHERvcnaWz22ZWS9oxk4PMA4/7tABZm9ntpUvSloILzSlSe9nNz7POXeSL1e3uS82F5mPGcqeLy3/NO8ApEoO2xiO70n6k497vsSvdSxc71LIo889dGWvGn0RL086kK7KBHTPKWMrDthMEq82RI5vdJZoD3sEHu9FFQtPRbKKj37IlO9AZUBPYaOlDv8gqs9Gy1APbk25jwBhJS8ohp9PNNl5bzE6+o8cAFevSc3rrxGr369ROEVvT4Gej2tZMo72gOrvZpDWzxywIu8NhQ8vRf3a71CpW08c/aNvWgHUj0x5I48u4qBvf9Ihb0ie4S9jegavT1NNL0stQo8TfsTvLhuEzzUxTU9egKeu19Ax7uV3sE8jpKfvIGhM71TPQw8HByevQDROLxtE1i9YWomPVTLp7xHgpu9AlOwO2FZtrwCfVe9WMy5PVzjiL3pw4s9oEg5PYzLuDzESx29U3BFvZuBAbwgFYs6V0fgO7N3HD3O+6+9C7MIO6PNAL2NA8w8N3YfPQPGNj1VRVW8KG82PRpr9jy8gx09AAiyPSdvZb0AirY9NPbPPCE5OL0VMTk8lcdhPArIzzwty008jhcovXjKb71Rbg+9yQ6gvQdMOLxBK5C9OYphPHLuXb3Fmmi99bi9O80YTT0VWIA8gif+PJEg2bzu1kO83/aSPYNxQrxXzvy8SjClvCCrHr2clxw9Hx7bvIEKK73zdTC9zEZRvczXqL00TZS9xJTZvC4zmj2w7w29TZuzPPQGpzwv9pa8cHggPS7+dTzOuZq9n/6mPZaEbTySEjw9lVM2vIfsfjwsjp49TD6ivbOolTyxuX69GD/EPBQFKz0WyiC9kY44vfM2rzwpMZ09tDwovKqUFD3ikLQ8DM6Su0H/qTwv/XI9tp4nPdFS8rv4skI9Px23PA0lkjxPSoY9Z9aWvf4Vmz3NA3c9icqFPU8xBLyzBC+9BFKovPnoTz3AFh691hQVPbEnAzr3nhI9hM9qvTwaWj38KCA9VuInPafnQr2/L4G8xYGgvF+DDL0qDAM9CRCKPYyzxT0skRq7Plg2uy6Koj3XkxE9F4fJPSgaTj2shZg8JDyFPR9KaLsPbpm9EbxNvfu6kb2p3bA7JQ+PPX6HVb2vlki9lfSZPU3fpz1E3Aa9m6yuvdoLCz0X/tG8LDMhvPY3eL1Ip4q9CqqdvQu5tT2x55I9uF0JvYQBpT1zjg+82RAuvZLPNT2cZk289pCvPe198jxvYKc7eIibPCzI2bzpcgu8mj+EPajRCL3TzVs9YfirvT1uSbxMyww9e87RvP1TQ7113f08T7w2vZQ1Ez0TQea8jWIcvNy2kb3uAyE8T8aKPM7ZF7z0cZ09RRrPvJ4ZHr185wS7PWIcvaDCRr0hlog8DeG4O3hkgTowF9U8WEMHPSE4Ij1EqZo8GHkYvR+D0zx+FJU8wKCovWXHs71gBsU6p9ekPGfv07wBXny9y7ngvAIesL35yRs9uM4xPbOizTtEwZO9preevSTEdT3XMLE89mZfPbKRujhvcY69JRohPRVPKTy/AzC9anOMvUFP2Lzt83i9gUp7PFWcAL1x7Y29GdtvPUxc2rwRAXa9/orJPEo4ob1kAW693fqvvItaljsvh4e9kX8WPRK1fLyEqtG8KsLRvMHdu7wdnim9kltlvM8mSD1EnQk9QMmZvaMrCj2x+DE92auovfZ4tr3ARK89MfVPPQ0DYT04IY49szwZvbZdkT3nPmw9jeiAvdyO/Dzk+rw9gY1GvT00IT2N+HM8OCa2venhRz1LuiK9SfRhvV0rkDzxq6+9lvRgPd49qL0xUI88RcwwPSufOD0D2HK9/i9GPasxQr0Yfyy8AUHPvFQ/wrw9XDK9wqkNPUW/+zxN53K9iioGvJEUGL1hV589VLkWOxmWkD3e2pa70nhRvdZ6jT0Jx1+9jJG7PG9mDD3tYYs4BSfAvAubIz0c8C09g6L2O994vbxrJWi982wzu2oN3js9q1o9XGjMPdo3jb2MP++8bT62Oze18DzjzUC9KJaOPYS4OT3wWwo7KHONPTksbz13yWI7ZS+KPTkqprxUvho9fxu/vb4H47yDpwE9MKNMvdEdxr1+4kK96NNJvKwdHL0hPuo6wQ+vvPxb0Dt7ULS8ArKlvUuvxb0WDym89gYdPUQlC70JK1c9r/AlPa4jXj2EK4e9fhBgPHj0Oj3AG5M92+8pvY6zUD0KJTA9MSilO4RCpjz1Jkq9RmF0vYiiOz0B8sa7nj6CvRm1ID3s8j69L2xYPdfchb2IVpw82SMMvYupsrwRg0o8OvN7vSgnVr2zwUI86GcWvcGNh70zWxS9FS2bPQDNC72iIF69rl8Tvb7Al70RC3E9hFXsvGNeOT0UEBg9MX00vfn7oDzoc368wEOCvHpJkz2udIY9jUxoPWEgWLxhBaU9b1k4vQNuUz0fA5W9Aq5JPOvkXb2XsrG6/JmvvQNyOb0cABm9kVBsPXG2YL3VCbI8RFfIvaWzFD38f6a9pk6vvfsOo7sTP629EmDWvGUbqrwGQ5a7CRenPFuDhT2NJji800ifu2H4UT24Ql+9ZfsxPVhH4r2r+aa5c4bbPAXDsr14ryI9YJfMPH6TLb0Vlhe91bOYPda5TrxfuMU88Xs8PAJYgDwMPKK8AYGCPXBQZ7iyRcc9w3/rPDiwnT2wdoS9o6bdvVYLvr3pRv48wN6XPJGkbj1RfwI8hlHHPCJKmj0I67Q87NeivXHBBz1iXh29WU6+PTJUFT0BXOi78BWtPfHwGTzSikM90XaBPEOyWr2pgh89F3lgvTMBXDxwG0G7U2MbvLXsHjxFtYg98yIlvJIM9rzwrhE9zkJvPL2qqT2asII8tqE3vTCVKz0hLq49h00ZPfKxBz0glAw888aCvBU3hb1UjXA9IaIRPcr6M7qY+yM9ehihvFBUGr2liQA9OdQBvXsNbj3q0fY83pwsvMwisruQ2ke9kjMQva7Xbz2cphS89T+bPcdelj2d5jw79hVtvf7Hj70NFAa9mO2nPUbpDj13egO9wVkZvTiTWj0wEBW9hB2hvV5+Bz3Pz2e8fIeIPIPptTycrTS9zybovD40bryyNQs9mM6zPV4SHr1Vwwm98wACPCD78jzltjM720AxPbK5Jr05hP68EGgqPbqQFT0YPni9FxKzPHApEjwuNAe9RFsqPQBouLnqrYg8KTkJPczxm7wO4yq9l/asPADhq7xy2g89rWYHvfOfDr0xjT09SCA1vXnCnz0+WgQ6c+6BvZLeVT1vyoC9YF5nvDVeLj2A8GE9iUOVPTfbiz1YlFs8izaXPe7feT2XEQ299ItoPfHqcb3miuu8+tRevVATQ70JaOW8UvsqvdFfAT1RNnW9OAN+Os2+lLzakhS9ahvoPEslirxrz7K9o4uLPA/52bxMvbS9WOsNPZTtwb3bvwM9QdyrPGkFpbzm2JU9m4Njvd18qT16OZ86FSA+vUEN9TyyESa9xAlaPSYkpTyRsE09dzdmvdpEbb2L+FO9LWqiPTE6hL2m0qc8MjPnvDVDHz3H3O084um1vUvUmb0FnSY8nnyXPRPKeT1k9DA9A5wGvQABY7rizTY9ppvuuSB9Gr1/Qz49yJZmvZE6jr13xUs9g84RvJuMfrzkV5C90N2KPL5Yij2GaoW7iFfDvIPxibw1unK9OyNovd8wBL2AE6g96+2BPWfpuL0gPlI953lTvTcBMD3tQjc9EqxjvVytaT2pp/M8QtgfPCv8sDxWAGm90xThvK7TzryhJqg8NL2ZvOceYj1Y+h89/U+mvTUJmrvcjJ09+EgDvA0gSr0pxaq9NzOaPMJpdj3oPC+9vIiAParkBLu0ZIO9TyAvvcXU67w5r768RCgEPJEEkDyaj1y8SOe+PZtFoTx0r0U96n77vORRc71s2Lk7aEXlPG7PHj2SkJy9YceGu76I1bw2UXM8ZCUtvYgJaz27oWg9ixW0vA/pD71M4XS8eRSJPHXCUD2KQX+7lVyuvZRj3rzBI1c9scXEPNt5Zb1qetw8kxGMPeYZAT2XWK08NDP7vEw/db1av8S9vAugPeDogb2mI/S8SgYIPD+hAjxydoe9lquJPe5jlT0GuJQ9hzhiPbwMUzyw+wI9M/wgPfrtd726xgi8tsVgPTM9sr0GJ/G8GiVhPSWonz3KoPw8/TikPVq83Dsbh3k8TWOSPFRfe729wxq8YckqvYDueD3NM6S8FywkPb6CsTx/YX69is5rvTJPjj0Dvuw7X+hbPB09ijtQhrC8nuqLvUAneT0Eioo93GKHPZUbmjzhagm8qoaPPcfzkz3W4KI8x/TAPMD+vj3Au3k9XZ55veyhKDx87Qm9b0dIvYb3ir2C8jS9Z1imPcPJCj2BtKE9BEw4PYcDkD0VdVE9JV4Vva2at7zoITG5LxmpPXC/7D2C6zW97rCDu9FarD0oRT69258NPRgaDr3SJqY8WQKXPJ/Ibr3Z7Fu8hrKGPbfvLT1xdBU9dqpevYqvQ7ys/FA9fAMRvSR8tD2wM2q9XlpOvVJKsD0CKPk8N1dVPay74Tv+wV49wRfdvF87fDyuTZ49zBxjPPb3iLzuwDg9vb+mvZFqZD1XCjy9Y/QTuw08OL1eTdI6luYdPVrOkzz4s109k8llu0yBcT3uQuU7t833PBMqEL06E349VgksPYjNZr2jL2A9i2tSvefpq72N8V49iquJvYBApb3MEGc914AwvS5koTyJ9mg94Ig6vdJk1j3ZHSO9j9GhvdViY716Zom8tKzCPFXsXLyQmNK6ykKiPUIeJb23oO085OnZPAOIMr1THaY8dDoKvYDHfz3z2Ie8MwIePYPmsL3yC1q8O/eNPXmDaL2/IM88JEfQvLEIxbxLdwo8q/JBvRVTLD3P6Uk9a+T6O4uikjz0gA+9XG5gu895CL0Vnyq8LqlWPVu1pD3wtXc9lvXQPCWR+rwKFYA9BxD/uy9Oqb2lE4c9XgfVPLYolz1p3nK9/tMtvVQ5WD0WW529WLmHvRy7nT1maxO8hKeqPZxSQL3mPTU9YK11vff0iL079WC8JevvvD67Or0/0VI9fDWjvNjd0bwSpkQ8ATMVPX3pqr1I0Ru9XbOgvVpplj1LSYq9ylicvWkKXL2yewE7sRGwvI0/Dr2Q7zI8BLyrvfdzGj0ei4K9Glv8vDoHnbxny4+7KwxcPKx6bz0/LJq9CV1+PVect7wIAY89vrvOu6qRpL2blXG9wBoiPNe0BzzkDHw92ROvvDUd67t8xzc8mQAYvQIyiL0vAH+9LFATvYhJqjx+Fzo9ivtUvAvFYr2+7mc9aAsDPdAFnD1m0ES8mnRivKOkfb3U8KY8RkAlvdwJDj3Svew8B7iPvW3zNbsjeDM9oUnnvOssCD3TbTw99PIYvL56Kj1uBgG9Gr+vPS66Rz1zBya8lCuCvaBLT70SsZW92BBJvMpITryExR69kQiKO6Dw0LuRPkY8ImVGvQdDE7370xg9+AtQvOALsDum7j49HqFkvZq6ZD3ECQY9LmnMvBVCoby6Bo+9/WKZu+9Gqz3TCh+6lcA8vXPdqTwpN2s9x2d+vT6GUz1yMAo98Rs5PNSjCj15oaC7BWyAPOU03jxSx0g947g1PX5Fj7wWi3w9AtQnPYAgTTtb2389kZK5PWRuRj3pzA47eXnTPOObkD027oU91/aSPRD8Or3g/567S7glvaQ8vLwP/og9G5MHvb05Yb2IGS29BqFfvTPzF70lFky8jmRZPWd0kj0L0Z894m6LvbIkN712rJE9J8kIvUbMQL0PdA09z8pRvb8h3T0bLpi82rsjvTPy2LyaNBS8aOOMPZsqBT2jiYe9PFJwPTbQxb1ghgQ98qeDPA1vi7oA1jg9tvFSPQjnuj3QkCw9QsmmPEXkP71jjpE7jnjfPOiNjb3kjOw5KztmPWW6lT0h+KU97tiKvRzpJbsOoCa9tV56va3zab2Qq6A8JyLAvHauUL1ZIWg9sY8TO8Hzy7yHWzs9AxGKPSP7zb3rnh+9SI1TvbrzPb1H9ko9nI5vvdpqMzs4V4G9ybgTvYqAZD34ixc8Dq8YvFnvgD2VqIC96QVzvT/DxDy7Noa9M4+qPY+2dD1Pz8W54+hQvePxmTvNGFY9Q845vZ0yMr2Afwu905kzvflgjD26AB09x/A0vUcsEb3uJUE9AA1gPEVhgT2Xhkg9C0D3vPg8Uj2aZFy9ZkdsvfYDCzzuI3I8Y8Y1vdOoe73p+zq9Vglju6uIVL1Zt2w9uNrAPFMLlL0aagC9tcUDPSbZezxLS3i866VvPMbvar1cQ4U93g8jPaokC708OU+8U75LvVfL0Txtwvu8gIWlPetFSz3fkRm9qtM9ve1Mnb3aFYI9tJYsPBxC9bue3pm8q5E3vXMdQT1qaRW9ys3nvGwVrrwJeZY9LidvPV2CFT3EQQA9xQJVPc8I1Dx3RDK9Oe+WPd1BFL2yqaK9TXHtvAD7xzzfi4m9izkLvSLs67z3poo9AeI+PYu17zzD9V898+l9vO4S8jxCK4G9PlhcvVFxg70+F2E92c6TPWkliL3oaFq8aA+CPO2SQz3VMJa9RK6vvXdRs72X6G+9XWpqva8UUD1KRpy8aTbrvH1zyrzhABY957bAvXKhiD192xE9o3MlvcnvIT39inO93BEaPWcCqr1OMc+9Ywgsvav3ljwAd3g9XmEKPRPxJr1f+lI9f4lCPHbCDLu3iq09gLSmPKLJSb2LgRy9yCUcvaQjTj0+hq89RzhPvbQYWL1e/Oy8ZulXvGcasLtRqt086MhNO3a/zrwQjpQ9nYsrPdD3Or1TK3A9knsdvQN2ArwF1Cy96GUVvez0Tz2GbHc9bvXfvcdjEj2xuzA95lFBPDCIpb1PbCk9YBxPPYlEHT3WaiC8K+givZZJGT1XrTE9vhNLvXBN4bymgGm9cFfLvbPaL73DdWS9WmOXO91Deb1MaP08hAxdPcR4DDske2a9+yYnPHGr8zsNyW698kkHPfug+Dzsffq7AK3DvWdEl73r+3g9zkdRvY7+xD0RyiY88Ws+PSsv67vwXoq9LZCJvZHtnD3hl8w6bBdGu58vj73R/W+9RMqOPTsXLL296H29mdaKPYE9Hz19Y/47anBNvY0ssb1wEMk899ePvVgk8Dx3AEa9Y3ucPWB3dT1Dv348uZgFPXe/nT3A+6+928yCvCvyib3ilvq8M7WXvVlNdD0EMLs7uXAAPTjVh73rYnE9jbofPFoLjb3c45s9821uPXjOXD09mPC8QJDLPO+6WL2lGpS8j68dvTlSRb1iMi08cKM4PdvMhDkxHK09kkfmvGSXojzh5xk8Bjoyvap4Oz3uuW495juFPfWKkz2JB4m9bG2pPOE6iz12HLw9vBUovGTGUTwkHIw9+uW3vcH8rz0aI7G9HHvDvGfkPz0jNFy9MlKSvU/YgT0LNaW9kVMFvbvTrD3sSwA967U5vaWcgD3Y4b69mFgdvXX5sr1Zwcc9B1NOu87zP70Q7AA9hQgkvWGXkTx/T5a8WndFPQ49dL0mvzE98ziZPcxOv73WYP880ie5vHCppT0Z46M80dYRPQHLqrsNbQo9KqOOvfQqJb1EiLk8oLh+PYzfWz0gmi89HzArvaB8Mj1VTUc9SV/FvP5u4Ty828E8/kmDPWR/Wb2Nlgy9VuJZvRF1Vb1MoGq9420RvQetT71Xo/08Kg95PQa/rrxVk7A8mYGZvLxbsT2CkZY9nM8fPW8lPD0/KA+9xgi2Pb5nYL2DiJe8/Fo4uouFDj0NKWI9JvLvustxnbxX1Ie8la0svegmsj3WyBa9OmsxvQ0bgL2PRpG7QxqVveOcjbyMlKW88Z6SPcoWHD1pzEo9tzH9vEBqBb1CAbI9CcHwO5kAdj1XrsW8/tSDPSKmmr2EjZK91SwdvTJDuTzhZTo9opyGPHW4MT07NaQ9SzR8PebO6jtkV488KaOsPBYC77yRDyS9+TTkvBsg7DwZYlc9tJCXPcPHbz3uojY9XepUPVcIOD0jyr49Ev48PYlTkLxby1O9jo8Kvbojnb0IAKw90WZUvdE4vL11qm69LVaiPburUD03wIW8Q7hFPTzVLL2lNyI9ocYhvZVlgzzYCAK9k4U0vR+EAj3gNwg9RonGO+gqdr3fn1O96KwRPConojxdVFq8bTTiPEAzzb2oFt28sVLVu48fw7sKf2y9IxTUvCYyVz2AQDa8GUIMvFDvq7x+DaQ8x/sIPaBU9zxONy49v2T1O1GnWDyMrJE9oOG9vRhtiDylNVe9KlGTPO3MiT1H7Yw8OiSLPBeYHj2OExS8CYQhvY49Ob1xWTu9vmYQPRBdBr13jKO9YJcxO3p7JT1fKAC9IWVhPZKUIr2616+9M5+FvCjOeT3sNMW9UgiIvRl9Iz1JvoS9KN2evFNFdjvYJAC9NHfDO4OqbTxTvtU8gmBQPZnG2jzIsu48suAUvebTHz0F7Rc9QG4kvbKSob1vmI29/0WpvHEQmLuemsS8XBhXPahegb1SwZU88i5qPVWSbj3SnVm9ECaKPWgRmj1CZRc8v395PcboiL13/bu8yvCfvYfLjz1iPVY9X8BhPYy2Qb0eY5m90Ez5vAPFAr0+hJQ8YhVnvTLXsT2BDoq9gCKQvaiSGry0hoE9MSxrPZdJ5Tx3Ev68rLKnvQGqAr0mg+W8Nj9JvaH2kT3SA2I9L+ZRPGRRML1ibSC9qUj3u9K7tzx68g29XKyXvNuvcb2l7gW9umhOPXTrRjxsnHi9IdWBPUhDOb0kPaM8TQpDPAvBfj14Taq8rvLsPJEwq7w30zm911FNvBVvzrs2T9y8rxOXPVnAjj1hMV09iYvPutIVRD09IvI83d1nvd3hgz1AlDI80TRBvErMTr1nhRw9dslHPKfrVj2Wxh699SOHPVf8Lz35kYY8XbxcPSxSPj2kJFs9Qk0xvT1KejwOPrs8UPKpvG2DLz0P1Iw8vqNAO3tgQD1o2Ye8uIh/vRBvJL264Hk9AxRhPdPKNj252ok9rG6IvVHKoDzJJFW8P3ElvWZkg706euY8xx07vaj1gbmK1XG7cEdavdNMbz2WF3K9lSm2PcmbED3oukW89CFcPVa8oryM4RM8kJOZPX12Ar2IVf+8fACtPEkeWj0gRaA7A0opPGiT67n39zI9vdlMvROhCz0vmXi9XdyMvS9MKD2Fv3G99+dDvf87oz3hy2g9eAOWvVsZFr3ZVXq8b4XSPYWIpL1hXuc7d7kPvLotob30RUS84rlGPVKhg7zm3ks9Ywwwva/7QjxgOo294LRlPUsuSb0tMys9C7yDPaP1Ir151KC8M8u6vHu8mLzx+Ci92MoLPSBjgr2NiEM8SvSivM3LdL12lzA9HgWsPJE2bb1cht+7B/rJvV9Qpr2LvzC9E+YNPQAkDr14KhC7WLtDvSAmwbzlrse8XwiOPbp3gbxaK3e73pjsOwLsTD21SAg9jJNTvHtLHr3qfZS8bYsvvbIQkz2AYTu7cwcJPSwqdz0JO/U8j9TgvBnHSztRSKI9V5GCvc/RpbxIrJW9HcpOvF+n9bxDlQu9Y5+RvWcgPj26jAI8+ktCPchsgb2c0Yu96mCGvfI8Y7y7hLy92d8pvF/xOjyWWUm9TuyYPOWHAb3Pm/48kUymPMD6Nzw6KHc9+fduvb8BwLz9M2s9hRT8PPNlD72Zv4e6+2OEvULVVb0B6wC92WWAvdhPDzxWeOk8GU6ou65NWb2IEmy9UOVtvdfEz7w8K5Y9L7BXPZu9Kz1u9ki9N4NzuqOXLb0dPZO8tt+AvC57BD0RG3G9Xx1yPRpVvrzuUoW9FASju/u/gT0o0y08/mCgPKzzuD0fx5C7z2QyPWSEhD0T/6O9R/R+vLWueL2ZjoI9mXR3vGhTqbsWM6i9J0IFPRTfPb3YNry9cCCxOoSgIrycPCu8G1gzPR3Dijwlazk9XqpJvXrpmj2efwc6Uay5vHZIMjwkUi69QrMCPeXTg73FMj89wkwyu5H9t7xebRg8o/2aO7WCAj0Wu4s9r4dwPSYhGT3/1IU8ELXauvcNxLwBp9a8w0XvvFUqYbyTr029FuRzvN8pRj0z+mw9roaEPeLwQLoSq5i8m4cbvaOyTj3e+Iq8+nw0vQ8pKL0N2Lu9ebOevEV0Ub0iPfU7TlnNvISsWDzUcYs80PWKvb41qb0P75S9uH/QvJPXGr1SYJE8bkhhPeuQCj2GIwO8VPUFPTGwkD3oK60912RFvBlRu7xuCkS9AMyGPXElNj25jN09HoF+Paom9TzJH6U8bvmxPadrkrwweTU9qLo1vTwhG72Wn2w9dyytPb4Fdb3W15C86dJqPffM+TrQIJA9dzkrvHbpFj16igq8kt6puyuSmT0OW748dIoEPd95zTuFAsQ8pLPYu2MA3D17SYw9G6WyPTQbaD0o2yE9dLcxveqRPD0srX296Mq0PC+mRLxTYI486jaNvSm51jwafDG8P89Zu7DIUL3Kbge9iR+RvcY8/Dr7mec8lcpTvTHNrr2TdtC8MP1ovdVMoT2Ir0g9mBCUPakrNr1dMxE9IA2SPSR/Rz2eWHu95oaXvEpZq7wO00+95fRnPcvayDzYl/q8gs6sPPkNTz1zyrw8QyJZvFZ0pT1FOqC959qFPWgT+jziNpO9sOhLvdCv1b2C04Y99qqPPb6LZT0B5rg9LmNHPaBHMD0zMWo8Os1WPVmiQ70sTzk9jm4QvXqLlz1aCai8IuNUPRg1sr0nPQi7z4X5vIdffr0ixt08dw+NO0pwBLpVi9k7gtjUvPbcibyw/4q8jGvJvP69Iz1Wslk9ylBXvfvFyzzU6pY9nefvuCVYnL2iSYc9Z9OBvbM1tDtxbiC9YG0WPYOo6zxLgBG9OxqZPAFVGj2h6BE9ryjzPDR0gz0Mx5+8u80uPUN/E734h8Y3xdC4PbeudT3e4ao9Kv9kvSvI1jyliXu7RwQrPV7GiL1gs9O8xuYuPVEXfT2+wSC920tovRVVjbtOm788w5xIvd5YiDxrRjY96BTbPCAG3rzwvTy8dCZjPQRgnbosQFA9u7WkvKleZDzn0wu8nvMCvWbuAD2uNAi7zK+hPbN7Pr3+0hY9Oye8vedQxj2KwpG9b5WcvSPVpr2tGXW91v2BPbovHT17wx+8qIeYvdp5Pj3G+WQ9UZiOPRDJi7sSmrG8tTJcvWN1gT3SC0M7oKDAvVSQlTvqTWc89bBrvTzqoDw1s249J6dHvODmqj1rvYA9UaHIvaNPq7xF5HU8YVEFPbIDqj2VJrG7p3OcvfwCOj1rb4S9xyUqPUqbErpkVXy7cs8IvfpErj13N9i9XVvoPAynEz3uOVI9uKKGvZQPabzbAGO9yBhHPNbctb1xmQu86+J0PVDgAj0qCOs8rWeYPRFFOr03s5K8IkDdPPPPPbs/FZs8euMJPR15mz0oKb+8plviOzO5HL2zuqO8OOqpPNHfmr0kQMc82YkGOyOXBj3Jb0g78zR2vWi1cr0mdxo8+qYXvLZcgz3RI3w93jl9PN/cn72eQXm587MpPU2DQLwSVik997+VPZdssL0Nhp89xoDNOlYJID0aw5Q8uxhNvWXeYry3HoW9EUPLPenIMj1PJFy9gyQBvSZrsTy7/Mq9cJ2nPFkcDL3+aYi999mDvQEdi73V02894K+ku8kH1DzjK6K9GAHhvDty3zxj5M68doEPPX/nSLvMjXy8QpgOPRu8TT2gvd48Wa+XvMVdFL1wUZM9BAarvagY9Ty41Ri9ePxWvcDAGT14Amg9dc6yPJ45LrwwUaW92E1JvPanMj3Iou26d1Kivb+EWL2zj6o9awpwvEKiCr3hXaS7yNw7PQj5kT2Id1E9w/mvu+FrAL0OtI87spbhO20gVzwRDEy9k+4qvR1DS70eUuc83s/HPA+bjL0N+2m9O7ZTPSSvLL0UQ6A9DSVyvZmElz3DuGm5LdOAvNXaAb0FctE9I7OHvLHhFz1TxlG5Ql6dvKeqWj03Zii9L/UKPdpFqj1t8LI8wQ3RvboBkL1vuo897lvVvA6MdL3wT4U9zrYIvYX4qLwzcSo84YBgvTcIoT1FhDi8jeGHvRMXL70w46s9P8RMvYzfJrygvRq6LeSMO43/bL3eeiW9w3DFPJP6sj10Bq090oYzPANudj1MQC49XAexPWasFjupV/68w4DlPLpUL7zu0YG9kUf1PI2wZr2mkIY99ZUcPD7tqjxgyFe99P5JPdKguz18hrg9Kae7PGOafT2pAbQ820JOvak/aj0d3qq9N7uPOipsDLy/yTE9tYoBvcgBOjvCejE8YIoCvKb2mb37kZE9P7+eu5KOU71cI4W9dFCQvWuU+bwCTze8PMyVPU2pAj0/PsS8pujkvKvIoz1Z1Fk97yH9PBC7BruKPHO9mLMVvc64pz3L03E9DOksvb5KXb2FBTw9cfWVPQ17pDxKRAk9ogZFvZB5gz1XRyK9GjbROsFb4LxqqAy91nCTvWRe0zzZ+iU9WElMPWupkjyYAq498JVRuw5xXjssyJ09XcCDvQmh6jvuXdM7/c4OPDtD0rzA6ho9eIYmvVnApTyQM5S9m5CSPd2Pib3JuXQ7qh/QPH05uzwQKEQ9L9ewPOZdr7zM+S+9D3WIvE7jaj2lMz08ExcBvf20IDu4OY69T+WKvcs4BToS7Qk9ijrNPJkggTyJDEe9W1g4PTL7gb0fquu77pBNvf+SDLxUD3q9KONGOe6O3ry7t5I9OzNWO11cs7znPRm9sYhPPeJOjD3O2aE8ECOIvWDQTDzD6lk9cgDpvChhlDwoD1A9LTx7vPK57rz/N5Q8VafBvFXZlDwKbC69dT43vQNuXD1MLi69AtsrPQB6br0bT6897WGNPbETR73+exa9U945PbrmMz24QYq9wIuhvT7xdr1eqRy8BVXPvHsySD3mxKS95eaDvaLSqLxlk0s8jCGSvcf4dr3vpSC9Yx2GPa5a8TtyZDY9tFx8PdSg4DwCYnQ9n0BhPTmWWDxLmHa9ez5AvXjKKb2kkmE8uiSSPD/5BD0gsKk8P5YTvSJQSjpFCiI9KC7FPCVJIL3osOS9rp1qvVdplr1WORE9epBfvGNLyTyiUWe8MAIgPcACvLwmqLo8kH72vN/Tnr3yPLW7HpGCvR7PlT0Kd9W9YP40vQ05p7vqkVi8kHlRuwSyyDvQuQY989S2O9Qg3jzx2Ku9J45kPYGxGrxcWDO8id8PPVaMTTu5BKO6k3WgPBajjz1YonG9YboVvcSKqLkZtZi8bj+cPP50nT1DPu27Sqj/PLOPib3Q1TC9lgkEvaI7eTojiie72YunvF84A73Q+ES9lScUPAIEIT3oPMW7mskWPdAv5bzkHQK9uvO5PNYeWDy39aM90vAnu/N3dD2vvzK9GaxXPfDKeD0x9Wm9U6SOvd27G7sSkQ895wGfPR5Chr1PBQK9L0PFPA7pgz0Ipxy9ASd/PP1dDj2cRIm9AX8LvYycEr0hK3A9Di+JvDuunD1nqVY8CR5+vW5YHT1uEyo9yJSFPWWklb2/zhi9hQvLu7omJz1O1wI9QNMUPRwh1Lzz8wC8jseaPXGXZz28jhQ9IWaJPMrzYr32/nq9mpGluoZmvj01rYe9eDjzPA/v4DwQ9s87tCYQPRvCkLxtR3Y9g4VevQdxgrzRQ7o9aoMVPYJVhz2JwYM8AJedvGmzEjxAVCI92AycPbl4lrtQB7y8aWZ/PXRFBT0YjY881zsTPbayrj2EYZS9nIowOklo6TxurE89jyCcPMNFsT1vvno9Qx41vTBBozxks8k6I5qSvUuh3byu6HG9wZYovEzxVD22Wlg9pC2zPCy5HT003I897PyuvaIPAL0hLk29SYd3PZKnYb2MxgG9jCgKvVtx0btb5zK7tJU1Pbkhajwy9JS872xSO4GjP72C1Uc9vxyCPVKBmz3sV7I7cgb2vJuyYD1Dxig9/HM9PWgCMD1w6Hu9OvW+vedMuz0RvIA7RFOVvO8/sL3IdZG9agpTvR6IVz3KPiS81E/fvGxMozzpW5U7ZGuMPeBvvjyJJhM9udovPf2DIj3mxDc93UyTve0exrxyZI694luPvCHlhTyqWYI9ZXwhvTAYozsGtMU8ZdVwvS3VGr2I7K696DiavGFvhjyfUxK8x6PLPRwM4LzVU7k8/KGCO/UHtL3NKDS938PYvEvPJD076609Odx3PbNTizxKOGw803EDOg4f3bxPouC8k5mmvda+yjzikxQ9L+sDPTm7VztrBbQ8ULMWu49qoL1ek5i9euhAva0/bz1Fb6a9XjsMPT53tr1VrrG9rhpAPKTWdL3a7Ye9ghSavbxPaj0KCx28lg7mu+NIsT3cgFE889usPDweSD0sC5s5dUh9vQvPD71+eN88BwB+Pf43Jb3rKkO8QxqBPe99BD2rRU49AAqrvC8qErwY3Kg8cjmjPLiUej24qUO9QX6ZvdoqvbzMKa+9euusvStfcT182GS8kwNIPEETj727Foe8e+tKvbkcHzycG5e98oetvfTpir3wBCQ9AT9vPD89er3u5h69J/+BvaU5vTwCPEK9F61HvYU7vDx7ZRq9S7nOvIj8mbzhWFY8yTYsPI3/AT2RdJY8y0YWvXbVRz3PTiU9Um77PIXej70bJ7K86NxOPQtwLD3q0y49jnFqPWR+cL0iiOG7aZiRvW3Ncb3ePym8AwR4Pf7nkLwfray8oBorPTb6pL1UeY69BHZdvAoS+jyFmY68EUl5PV4OhD3MX9e8ZZpoPQ4ci7unb7E9dFM1vX/9bT3NNVm9jx+hvU6rtzw3AmW9rHUJPThra73O8ZE853JxPVFiKT3ocWE96s+WvIKX07x/lhs8qM9tPR6kEj3dBly9uw8gvFBFxztUu928TQB1O24cNb3Hhvs8CKogPafPkT3O6Z693XOHvU35AL19Liy9PeF+vSyQZrxL8l65ZKRKPcJGPD0YERu9/3gzvU5njT1PNni9bzT4vDVzH7wXVZe8iR2PPU4lATy8YiI9d1fKPGCcdD1UjjM8RmYpPHA7frxzTqc9HRqRvEGXmD0WrEw9XJoJvYCmCT171iQ7SBJUveY5BjzjmvY8VI9OvRX3xz1WM1k9aXEOPRdfnr2smLc9YeLFPaSpjT1OEqQ8pt38POGqvLwduH88xnGQPcrl8TwUnJm9lNPgu14dDL3tEDw9w3WXPeJporqNtIU9Oo8tuz8fgbxtJhI9hC6avLyqtLwtI1g9h0Z4vU37oz3tOyk9mPBlvStsODwfFFG8l/VlvQU+Qr1qp3U8JIOBOxwKDb0UKG695Gm8PT7/xruA3hA6qOA0varTqTygehG8n8ynO7SMpLwq9X09p8e2PQFJDb36WJ88AknDPGA/rDw+/za8r1YKPfdpn72NejW8tnRjvX/5t7u66yo9NzZIvKmDez2RQRm9kYOKvQU7FD0m4JA940a5PGsmIj12pZm9v2GSvFdprT3B+EK9OYeAvWdfqL2RNmO9SfsPPVG6HL3R8u884IPfu6M2yjxisQO9+f04PXqYvjywmaC9zySpvBHnkz3xZ1y8RJ0FvDyEP7yVezy9bSlKPeDJZD0OaC89MRdZvVEeoDwuEgq8TX4JPWzkrr2A9QK9eKQtPcqZZTzKcIE9ehaLvX9glry1AlA8RN+TvR8MD72BCES8cV9MvZLigj2QMAG8lZRhvcNfVb1BnaM9PDmhu/Cg+LzcRcO8jul5O+fWbL09GWg9PCkyva3VkL1Smg09tJQmO3RfYb2Azl09QJ1yPTxOVjxeckE9WXaJveaLjb2PDpo7Z8SevbeNnb2OWv68eAM7vbknbjzzpsm8ngZSOvHTKzyc/o29Wit/PSa2iT05VDa8sJAMvNh67zxbPcw7nJaBvaGlsrxbuVS9YUEhvWaGhr36BH88lMKaPIH/jry5HIu9grqdPMKSD7vGPuM8ypWcudo66Dv3gWO8fr1HPQ8+Hr3QWhC9QdxwvU2Hfr1l7Te9mNfuvcW717xbj1W7JUsVPaWvCz0pQzC9i0XYvRgTCz0wFj2982M3PcHXuD3znG69VXWCvc5AoL1P62e9yruTvd8fubzyhos9UbArPQyPeL3Yn0C99lWQvGkIMT2EM4Q9JClXvCpPBr01Xla8XzIyPe8YtL0PEy68gGB1vaL7dr32q7e9pgcOvWiVLzzQ+E29N+vKOws1n72qCVK9c+w+POw3jT3UZF+9I2PcvIe05Dz3qRg929eyvVvp3juJM6+9gyWsvT6rQ73uL2K9HiVvvW65kTuaaoQ9dtO/vFpcFT27AoI9miQtPcWNEj0gcE28abcgPHUHur22SEc9SrqvvIv+xr0a8cw8I7tGvXPturw8lBu8y3DJPMy9pbyv7u87YLeFvbtew7yHvSA89bWwvEIaM736Wrg9upk1PQ93qLw8WEK88/EgPWRnnzzML4W917kBvMS/5zxRc4q9qVLjvOZlSj2NKl49O2bPPF31mz1g+yE8Qn5vO3raRL3PFFa9BT4cPV39GbvCr5e9b1TOuxtClL0OJJQ8kdmcvY4BGr0s51s8OumRO2XNi70Cq1W9god3uobV8ryBn5A8Fxe8vH6xL73J12i9YoulvQh1m7ygboS9LMiVvVh8gby4OKi9va4hvZLmyb3+XL68kKs0PJ+piD2yfQW9f5GNvQfjdT2SiQg8pkdEusHSHb0HUN48sI72vBqbUbyZO4m9x9qnvbaAxryZQ3w9iUpPPfds7jyRv6Q8kP7Yua0xtj32+Qc9ilOZvTygbr0UeY49wAc9vAoOJLwWiJY9Kft4vedtQD0FvIq9D+yJPRrarbwOe1U8UX+QPUevED17eHs9lliZPSR9Db0W19I7rpEfPPUzb705zjI8/j27OHv1Fb34NGS9n+03Pcg4Lz3r6ME81CJAvTCSLj1q7zk7TnMJum+EiL1slsS8oaABveTZO7yQ+587HVAcPEyvnj03n0+8LAgdvRx4ez0QNRi9tEyXvLiFpb0N/zq94FRru9pbVT0g0JM9XjLRPBsZ6jtnnAQ9DZSbPWK/kT1ZxF09BEWUPcni2TzwpbY9FkAMPJ8qnj3qrc88x0J0va9/PT30pn49dLMmO9BKPz0o1xK7ahVavVoUKL3tE6e9Gyp9vcKXnjwicoA9+6CYvW+YaTyZTRs54fKDvbcHrD0w4Q+9oZ6qvL+mrb3BS0C8/pszPWrHQLozeFO9x4iOPeDLjz0yeaC8dz46PbDRTbzAS+G6oS+8u4qGI7xMKxM9ZR9WvXVy5Tx/1EE9bGQLvdNSIT2scKk8JawHPWt/eL3yoh893e1jvZsj9LzHnhc9j96lPSJGTjx/Ea29NPEgvaLkaD3Toji98gcevT/Mlby4+Zk71ANJvJncHrxbcGS9HJE2PR5sn738QHM8JcxOPBQAob0C6xa9emSXPVPWfT3rjTW9FgubPRSplDy4a149c/6LvVWJiD0e+yO9zV3qvEgAuDsn7eS76UAZPJHlLT2xo4Q8VACCvRiFBD0Gmws92tKDvYrUbb0/Wca8KQymvXljNDzsq808gJaDPbCuJ7qiDBI98neGvf4WgT009pk9vcOEvfUvrjuo0Ji8bE6IPZsNurvsNbA9LsmevZZ1r71UTPi8ZzmEPdoPHz2yPCW9iwByvQbzoL2UtWS9gneRPfmIkr0D5UU9Bv8cvdzjNrzTln89WVHiO8RMCD297uY5LJjgO6KcEL1mtCQ9c48VvMGC1jzSiLU9pPJkPYpfQD0kTUe94iUOPQsEYrwiRD89Xgs5PcdKUjymupA8mpHiPKVWb73sobC8kDUrvO3nWr2QfgK9lu2IvQYF0rrUEH49x0a0PNWscrwoHkG9B3uWvRYSMD2ZjBS9Pviwu6jHtzuC0KM8UBXqPCwJFLzV9dW8IUxOPeUkRLvy5U88MTM9PUcHoL0C5xI9nshIPdFfHL0WTQO9GYuQPQfXN7wc5Ke83RNXPFQfsrvqTme876ANvZnpZb3X9a+9dsRVvBjr5jxb0lw9o0+WPM6WcT12hG68DVeSPTaHtr3FSoC9P2HmvDs+47s7TXg93ijTPAffXzt38Pk7KwPvPGAS6LsfFIG8qceuPGPLiL0kk7K9S0KNPe4EkD1sL6M8wRiFvZIUFjzhJKY7Q5kWPeUjNLwOvpM95edovZbde71kuzq9dBbCPOnx9zwKebk9uuF8vaRltLzsAkC9mj6IPWUUwzwfF9k7EHMfPdfJpzwJII09hpK1PBXPtToMe/O8RXGiPY36k735RmI9fUODvXHSej1p2IE96xK1veiZQTzsdwY9B7v6vIb+hbz6gUY76SqWvSuevzz73Wy9p269O5hChL3T+k29oOI/PeNcqL1bvfa6DM+LPc8JOr0auZQ8oeqdPU+T1jwgbwi8ZIw8PWu6JjzJ3IW71iN1PSdYMT1PnFs9e8jlPJdWh7wvCEm9Fz2BvFls77xQm549T/mKO5OARb3FfF49Fp/6vHLMSD2822s9SuKovPZ5lb1KB109TBNmvfzDGT0XHA69R+a8PSQPTr1wALQ9zK1sO1/rqLzeXp88yuP/PANKXL3ibgg9ni8Wu7+G/7wv2IS93TKJPS6R/Loxbqs9LElkPXkNBz2vOPe8jvaVPFRv7zzDypc9R8NmPZ6ebL3ajgM9QUyxPe0ET7y8kdm8mQ6bPaET5jxTqQ49BWVMvZJBbT3WPH29xJhwvZKAqTyX5f68w07dvHkwhD0K+ay8jFWlPfDb/rxd1VI8xQSkPRdo2jvSBDS99MWkPak2aj2e9kE9kenOPIpxUbxzIlY9SZqHPeqAUD1/Oy09HgDzvFtLcT0nfza97ZQHPfcIE70anFk9Wq6FPSVWXD3SfyG9w+A6PaTiSjtQ2nO9TTL1PMLmO70KMKy9sw8+Pb9ft7sjuDQ9Cga9vaWutjwKwI885deEvHxROD0CmxC9xw9WPcSXh73cn129M8IXvR/FQT1rGIS810RNPTRhBD0mlIQ9txFcvQEfoL07keC8d5LKPL6lTr2J4S+98Y11PepSib1ol607FKrQPPH95rylYA88vi5KPZbfZrykt0g9DMM4vYChpr12S3U9QiVlvHrozzyu1fk7S8Q5PW4Dm7ujMIW8CsyFvT9OkjxSGo46pIjavCDacj2Ym5W9v1QsPWxUg72O1kg9BYRrPJ+efL115UM9g0uovdlHZr0dzpq9x/NbvbJHmjxnVUq8RO6dvSz6Wr2gjU89a0tvvfbQWb0TpQG9PnYLvROd4jyH7Og8Et+vu91t9Ty9cwa9u9QTvSM0kD3cXvi7bPMUvAizJr0lDIA94w+6u2u6Vz2ae4m80IkkvPvsJ7wt/Mo7D5UhvFvUfj1YP/w84QaIPHCbJj0TRyA9xOvLPMaAoj2FN2o9bjyvvfIpgbzpwkq9g2FZvctWDL20l0a9BOm7vATv7DwYA6U83+nhPNoGbr0htA09Q2J7PXIWeL18LEu9KgNCvQ0Lirwy9Z29rAR2vV5oaLv+hnG9CTNhveBa0rzT8NW8dAPJvKyVnjtuVaq9JYChPZxZnTywYMS8xj9wvWTuQz3Qgqa8yFOMvQrT8jzDY4G8aYf7uzru2Tx2mI+6OK73PJW8yL0YjMm8PfJgO6jXBr3awF09Wy99PWM17TyvZ4o8ppaFvbJ7pb3lFXy9eYcHvRyncjuWHpg9i7dNvYGUGTodY289cr/QvG1//jwr98W8UvWPPS1Z8jxiTWm9ljWQPcGqpT3n3+o8YFYAvUhsFb2YCcu7MBqkPevVsD0DQP68xx91vYknID0FnkU9Xh0LvVUnNL2q8JM91YmWPUGsZTlc7h291rAgPT44jj1f6/Q87PAaPZpLNT39FFS9z3Wuuy7Fgr35TmS9ZWiEPJkSWD0Hzpw9wJxtPesBHjzrIGS8GrQBvU6bsbw/w3W9pntuPZcy7zzBicE8sR+KPQk4Gz2XpCI9jBDZvOPJj70tFrk9S1ikPUs3PD3zh9+8HkNBPfILUr2uiQQ9f3+LPSz1hz0c4rs9fgwzPWl7sbyZxAi7cEgGvcrkeb3IskS84BmBvdg4fT12+4a8hv6iPOLiZT1Ue686obldPVHbjD2M5YI9xLeKvQTJxbxj5WQ9UAaKPRRZmD3IN/27FTa7OWt9JT1WoEm9J3KevPNJXD3qZIw9DEApPUzK5Dx/1Fw8uGU5PVBqbD0clGW8YRajOwGEtTttG0Y9dA4qPNi8xrrvUps8Shn9vHsfkT0lW7o7yvmJvEE48bvOpjW9s5lbPfA3trh4vH696NQNvVV5wzvzUum7Uy+GPRqIUj3Uki49uyI6PRSASj0zBQu9LRhsPQKMF7zkNsW8cLqjPLgsLr3plI69NDioPIWpkr2TMra9W7PIvO64nrqOrwq9TFpfPSFpn70zp2U98Q5hPYW24bwzGZ+96ngXvaLJdLt1+BC9Y4J5PV/20zwT8HC9HsriueHABr0Eoxe8ZSZxPOOTBD35pZy9ejivvGYqnT2yaVu93i42vX1XfT3olb47ZIx0vTEhbj3jdPU9pTSAvfX3Pb0cThq+SBDBvB7UAL2l57q9O2jivFA8+z2eCNY9q2rFPb7S4zw9Onw8HaTKu2TIiz2zKEi9mTXzPLbF5Dx0XrS8N2bPvKLCDL5qJce93DoOvkxDKL2iD6s69fn9vQztbj1SCw4+JjUrPWL4IL48+7a9BQmdPbKUsbrJ7pw94PIUvg8AirzJXcU9yZAFvmtR+Ltllpm8uCGkvPC7pL3QxYY9njrSvcRb4r2YuNQ9fIA6vfCVE708rJA9Q2CtvZ+isD3NIty9YgA+O8O+mD3KOFI86PqVvQXr6L1XftY8H9nivGtVJT2aFFI8gvo0vfoEmz1o/dE9AIcyPcymCr538C698BoVPk9pqz1oqLa95e8FvjJiF74u1yK+OBqHPa9v3T0vZWk9y0moPdvoLL2xNni9iby4PSnBTr0gKro9TVSKvbFyor3uKPc92h3JPPnqDL5Ikzm81Ez9vRFysr3ixSE+8RqivW5PArwDzHQ9WLISvsq5MTwpCoM9o2DIPdoc1b0Wz4s7RKqPPccTgr1l2Zk9L47JPdXnRz3M5cW9W0Q+vebWEr6zMs29ck+gvYjK8DwDEEm9OcxBvCNMqD18/eK9FMrGvTrlAb6Dvl69NK21PKiaxL35xwA+GbMxvsjq9T1eQBE9NOaRPOE93DyMLgS+4divPf42uD0M+IK9tuKmvfUR5bsu3s+9FOcEPtgPLrxrGeQ9piaCvUgkSz3T+429RcMPveRQULwVFw4+w7O1PXi95L13jvK9glWSPe6zmD0aqOM9Ve4KvvxSMT0H66S9JqAePQXECj7b7gO+kkOYvYf2FT7yVy+7wRERPTs8/DzB4sQ8a+kbPAnDoT18EM69x1V1uqwYfT0+gac9SpVdvfmDALx9k5I9+IuQvdGf7DsGkgC9aYBZvYTB5LxEOKm9DoqJvdXimb36Lwg9SC2mvDMmprzF6Jk9HbRaPYRQgD3eo169bvu1PNxMsD2ocPS51ca7u4YVlr12iiQ9uwKyPWEoLj0XwD+8NhuMvan9XTyApX89T72BPSv+OD1gBVW92WV7vUy1YL18AJK7Axc+Ozj9ML2F4Ws9wI+yPPQW7TxiR5O9pqjQvF4Xrz02Uw+9xS+8PAblF7yUTSM9aVQRPXV0pDuGYHu9Zs+RPQtMjDxd5qC9MDvQvbsZjT11J0K9MuNaPKrfaryaSb49DRkVvYBxrz3bxE69V+ObPedLYz0Fc5I9E+5yvWSFTb366WK9VJ5PPboAL73ggY69NyyjvM5i0roirCW9tkNXPVW0hbwBn/G8wgz8vHp4xz22WX49+X+KvWTYhD27lzw9j+6DvQvFNz28iQA9y8qWvU0tWL1QJh29X7K8PUYfCD3k0EM9FgKmPZLUIT1o/EY99QohvcwuJD3VmRO9D2QTPKr1bj3zB9Y8v6aDvd3laD1nGSS9a3REPU2SZz3JapA9yn4tvAph+DwcWwA9SRE0vZItXj3hxec6U//JPa52hjx4p2W97Bv1PPJWBD2vR4+90QGdvdHZXz1xHTM8vyyjPeAAaT2KFUo93x0Gvd5OGr3j4AQ8BUoVvTGHmb0fxCC9XM9WvZYCNrgazgG9aRmdPSmiMr2W6Jo9NYngvMLhCjvR5HK91SNpPYoogb0ByIw8z1oiPZgSXL0d5hs9Y4k7vXD80bwovns8TASbvNYcLr2lTJM8c659vZzMpDxH93I9Tt66PTgvkT1BGHs9O86zvbVakD33y3a91bj8uxrxWj0yuJQ7Y6i4vYJ0ib0zBVQ98E5DPY1CFr1wbZm9RRBoPemFkL17lgS9inlBPYPQirsvcDk8ng2qOnJPUD2D4Bu96E5WPT3wj7wD+CK9YstjPff1XL0/n+s8mIJfPLMfNz3oqHo9U01avZsJnr2vRE49rfuMPZ6ghLzZd149h/r/vAVVTjskECK9jCC6vHdboLzJ44m7OcqQvZa1jr16ZL28yl4NPcS2Lb24Hbc8NC7luwrkkb2tATe9RKchvQke/7rXFkm9p366PLFd3LylZQE9wyemvelmdL2YoUY9EtaxPCEqhr1AmEO93NOyPPwoSr2cxIa9Q6snvWoim72qa5G98/45vQvZbz1/9MU8FoQgPSM2nL0nqSY9UVJVPVec9jxIH1Q9EdlEPQsEhb07QHS9vOZsPXc6yry1cse9R3+sPcqj2zxPEok9UIafPDDvTz1ruoC6oFsqPROiG724GxW9ODzEvGr6/rwGJ249WN8jPbiekL2FEoA9a8lovVbX0js7CW698jvGvFiasrzKfUa9gDkdvZSmlb32X0s91wVOvO8AiTsV/VE8tb2ru87LBD1G9QQ9af15PBUOyjyvnNa8lUV2vHDP6TwZEIS96/+Tuwf9qjxs/B69KbQ9PTFERT16K5q9F/SpPf5OcDxVF1494xrFveLwoTu5hW27/B9fvaLtVT0psFi9LacMvW1KBz0ak988d3e0Ox5SdDkmNqA7hbJUPeTfRTuulk68DIxSvS0Bcbx633O9CKcrPEA8RD3SjB69Dqmmu5wKV7wCbl89U92lvX+VH72Cy808fUl0PS+RhT1BdyE9lGaePYFOQ73GAk69kE48Pd0trzweRAw9nBelvQVMcb1pQbc9jceFPYDlLj0K6Eq8FDqDPUPmjT2nTWI9XXN5vRjoCTxuvYs9CDOEPbKyMD1obnC96wiHPUwAjb0bJCA9J5RFvU64RT3la0y9N+8YvXd8cj07ahe9pGAnPM3J1z3LE0y9OwfLPQz4o72Exxe9nYcsPQRmGbzu1YU95wWrvCYlgL38kB28nZm5PeH/2zyciqg9Oye8vIq4RD1XNwS7sXeUvKeozzzcr2E9d21Ivez4rD1Lkis99JmVPboKxjzZT2m9rivNuzcGjT3vvRu9higfvWohbbwD/bI9Ng2MvYvnmTxUsvw7WHJpPO9TW72Ffgi9lpU0PezYoL2rnzk9JAovvd0eWj1v2TY9qnW1vJkpND1WMUw9tEBrPdi9X72Ozmu9UY/dPKOTIj3iqzk84gulPFGZ/jyKvmm9W0eTu3LOkL0r34M9PAcsvSlnMb1TYQK88zgGPJITVLyG/bG94aLeOzy/Hj3LSow6GfaMPKlpc71RBHe95f0Yva/fCD0nLlO909GlvWy1F71JcLk8a8I2vTMGFruORDW9EHpTPT8FR70LUY29lwMqvVOwJD1kqfg8wijnPMblkzp+m6s8JuqVvXNYyb3ihX49Q+U9PTMqRD1tXF29lvGEPOeslb2Th1+9D0bmvJLkJLn6r+08N6iRO+B8Mbzw6pC9JJfsPJuVgT0NU6c8kr5xPQkyCb0GR1E9pNSGuxo9nTz/wNm85w8SvGS6Xz3NvYs7rXIYvdRyNj298Fe7sa5GPREqd7379Ii7xACtvB/WNr3Xqnc9dBhBPW4zP73OroS6+g2hPFMRNb1MgCq9eyOFPUUj3jydfb28A6w2vfDePD159Q09D1kPPRIEib3xtjK9RhhMvcI2IT0LDig9d6fmPBcuSb3+eC49eXKCPauvELxbkI69ZYEbPPcVsj0fqLW9Ywt1vX/Adj0RU0S9cBk4PYrKdL2voai99DdNvfzxPr0Cx4q9UGeHOrm5e72cEta8qOwTvakyjjzJ2cc8RBdhvHjYTb1H/my9NuKwvFZWML1y6Dc9l7n3PN8YGD0nyku9ZtSLPEQieD3CSBI9cXW/vRQUWj2SWlo90OGaPS0jQb1p2ra9wYOqvZqngb0t8eS8TTJdvN1wTD3wRJK70QVxvfqLurzsYP08dTE1vZDSKL0HZB+9zL+xu+sC/juxK1g90OUrPSy0kryH+KY8WFx5vajgmL1xzx490H6XPev5cLy1Jw69E5oWvYtaP73dXwq9qqGrO2GnOj3y8pg9+luNPOulsj0kZQS96a8PPRwih70cx0E9Oh6ZPUsHmT2OECI9JxSIPSQalj2pb6M9gLApvXRTPL0qBYA9vrk/uzS3ZD1m9OQ8wRKIOzI6iz1yL4Y9J8JQvQaSyby9InU8DUn+vFVnWTxx6o69SEUsPNX1jL3LtHg9ULzePDGRAr1Q1yo9n34evXvlqb2rhCY9Fh6BvRfkczpHU4a7upojPUjuRDxbybq79HQ6vC+FXDw1hBG9VPLTvNEgr7ztUVq9MRC2PMsba71kCeM7LF+ZOw2StDy3vMa8dhmJPBCqRT3L3Aw93hqTvXxglDwv3la9TAqXPf3VA72t6JU9JvirPeiVzrugrpQ7nCdwOrOvaj2fguu8J5qFvTOtNT1mbne9n5oNvX+ik72C/oA9OwtnPSjrcL0Lmlq9J8A+vQGMeD3t6ki6n81/Pa2as70Q2Iw9HjIEPebptDx7U1W7wCU6vZyOPT166kQ9JCOBvSMYdTyGm1K9v1wRO1cOqruRJHW9isfwvFe8Dz32EYq9H8CbPfPclrxJwws9I3sevGxv1zwnCl09jRHCvTnJwzwlA5C895s6vfXnUD24yiW9vH0NO7D+Sj13EyC9C3xwvPyyOTwRMeM6DC4QvebGCD1HaZY9wWFmPb7TlTwu+uS8a18CPWjqoz2Hiqm9TnxGPUNti71haAA9ntEVPb25fL3F/KS8hb8kvZUgdr0J74W7Yo4RPb4oAzw64jU9Mo1PPUE+/ryriWG9/GVpvATKwTz02cG9IeEyvcTpOb0wQqq9ApA8vWCS4T28nFI99BjuvC0UuLuntkQ8OqfevGFSSD3H4BS8MSmJPQTN7bwjIqk9m/CovcYJYj3Q0iU8NrSRvcE+BzzwhCm9DyZXPYt/GD09bye9EoLQPNX8PjvinLi9cLe+PG7uLr2SCo88adTVvQIUc71otTQ9wSNEPbtz97z7Ef87J8/AvZ20cT0Z5Vw9mFBLPScNhr2IvuE7JWP/PPNOd70qXZa9LhhJPfvTH73wkqQ9SJRmvAzusD3V0Cc9TrLFuq4HgT07Fgk9d1m4veWMtruzCv27C3e6vd6pjr21CI+8O/JvvX9IQrxm+o+7ZDXPPKbQGT2aVxq9lh+HOv0sozvuidk8NcPUvG5h5zuJ7/q83mRbPfqNtTwQhHQ9+1iCPS6I17wxbcy6gVwGPey7fj3TAwy88l6ePdrNTTunpXa9xfbuvPo0UL1hbIy9pweJPCPETLxS0Os6QwzhPD74UjxbDX09eyK1uhj8LbzNEW+9ZjufPdOgBr0GGUo9nCKnvfybpL34rFy9l8LBvftRqryroYK9VHBsvYaYxjuRtbu9TTx3PWaIjL2EWio9kSIYvZW0qjzwQIG8B/Y5PKWHOL01vai90hmmO58bGbrxDpq9IChhPTSVkb3Kwzq9imJfPYgbYb2XDqM9fekavOIlmz0KtAq9VhqGvRJvCr04HoM9xJQ+vcIRkL2Qu1u96ChjvYNdvz18CYy9fjRbvYGiP72xYqW9Nv13vTtBoL3JezY8PKtbvTBZR7ywKFa8Vn8vPQFxkzyh1xA943MpPDngyDzbc6I8MOSvvMAy5Du1BIA9mzIrvHNKF72K+Kg8xFwVPbj8iz34Uwy9nyyovPtpI73hU4G8SrQ/uoJTuz0Q0KS791Stvbi6VryjQ6E9XrwPPZAgwT09jGM8QnoPPYbTQjznD2i9wA4JPZWQObokN569EoDnPOPTur1mkvU8m6QNPYcwgj0oDw89XpDzvHs3qT0XLBC9U7qWPaozib3aF7w9lxLwPJ0RNT1iGXK9HEaSO1mTkz1bfoI9TxwLvA0ZfL2LYVy8xzBXPfMGaz12rce7Xp8fvVYNQT0DVgS8iBGPvUXkEry39MQ977eAPLvr2zwiJWk9w5m2PZ36mTzsRrA97PanPWo6mr0bOTG9pseKPDp3mrwthl49nB6bPJG7oLyJr2k9Y41NvZwek7okYo09OUrHvJZzar3WaLQ9LxJXvVRZgj1pqbs9/ULPvei9vD2U3ZY9+RkzvevCij2XEFi8YgVDO803wTxflgu9vPowPU+7+zy+6Ia9NkudPfgo9bwSj3G9NLZ1vU6kTT1mu0K96VLROkzlUr3ZLla9HqJdPV6cF72tTgY9idS4vBGtNr03Yls9NSVTPaoWMT2/GVW8ZGM2vR7X/rwdE7S8q9JPvKMblDzAbpu9ZtfovEpLh7367qu9pQR4vBfAyb0wAp49/Mj9vNGwLjzTPmy9lzikPAKzXr3yJpQ9QY3svBB1SLyQi3K98GKDvQNr/7wERzK9R+skvcNyjD0nxgG9992HPQ6Ehj0v6GS9RVA8vYqgbzyQkue6tijUvCMOJT2qxJe9cVSqPFLLvDukNLC84L0/vC+DE7zuG5281l8xPVb5sDqI03E9kveVvJ6wHT2W0QW9z/2XPddECL3yIw497Et4vPedSr1bRoI9jQFWvGrjTD1YPrW8NnDkuz+pE73001O9C/h6vd02Wjz51Be9LZzAvOwWib3qdtq8LxOKvS6iwjvUZcQ8gAeKvTElHj1vJIO7OtSEPQ01Br0NssO6qStSPcqVDL3W8Kw94I2avaJ/57za81O8XRaGPIoGmb0zNlI9bmvXu8eUWL0vdrm9+hcOPR7LIb3pQ6m9piECvfJfOb0QmAM9E/yVPDmUqT3agII8ZZEPPQoVTjzcyA49pBl7vZ2sU7xx+249roJdvNc+5bzV9eo8ofAaPJr+/LrKyJM957f6OhcqvTxDPGu9cuScvKVooL0s6+I8GLCCPUytbz2xvqC5pJrDPBTehD3DBII9MuibPcIx6byLgKq9DxrNPLxuST1QVw69B1A6veaoY72RFCk9Kx4pPSP05Lw8nxy9JrGQPV1vlL0KyAe96nbxvOAQpb2MJ3e8OVgNvRhnGD2dlRo9c604PZPgprzg74c9bbmRvT+hP7sXbGC86Ou1PMeLyDxxrqy8bzksPacnobtugEw7R+g1PJe3Crx602a9vSS3vGWlGD0vCGW9ewRGvRnxpL3uXHi9OtX9O53LCr0/lnE9eqi/PNLQArowC1m9sZyhPdvDdT23joS9TkomveIVYjq11Yc9Q87kuzfUc73UpJ096l2NvWfVjr208IK9O8pqPQ4DDz3lkCW9oUY2vcakPz0pdWc9m0l/vfQPvbwINwu9CzP+vHv6S7zg9wo98NmZPJuhiT0qu+88basRvf2Hl70+3qI8UpOEPW6Vkzz1Ygo66lniPFVGUzxp41Y9b+WOPYl50rurDJc9nLyOvcHEFL0qyce6HZW/vRNchzzo8dg84Y9rPZEehj1+HnI9xV6Nvatv+TygS4C96M+avakqG734/Ug9AQSuPSmoH70362y8VtqyPZDzBjzASYO9d1QmvbeugLwUDX89PuGQPTJKWb0DWC49HvkOvSEaoT37lqi9/YVbPNf5CjyNTlM8mILpPNpZ27yvhsk7OY1QvI6xH7xZ0Is9TFqFvewDhL0F7W48NVI2PYwfg7xLl8w8nzhSPSX1pz1OZWk9Xlm5PTVtPDyjMZw96KIiPcpvgr1j9P6849KTPfKxvz1OO2s8t9IzvWB2qz19vks8Q+CEPU5ZKj3o9T+7b9I9PYkoy7zfpLA9tx9TvcsM5jzqEJ89J453vYg60LzP9oo9Ii9EPaaStryhuZu9lIYqPfrihTyPy967qFpvPf5TKb2K41U9vsibPReOWj327Wo99AUOPbbSAr1yaA49a2DLPeOJhz05z4Q9nS86vSEVEL3+fok9IuePPUhiHT0JXmM9PEaivRxUT70n+W+8+RE2vJM3hb2Kcsa8vSChPUoFgD2uOPA7bxeSu61Tfz2f/RY9A/VnPc45KL0eOWu9Y3x+vS1BPb0PMLO8seCKPRYHRzxhvvc8L+qlvRW2hr1w/pw9moBYPdU6UL3j9yO9LH83vfk5HD3CDq685xjDvcvcND3RMQE912egvd0BCT2Yug65T0WTvRgtfb1FqKY8PrAAPZxWqzwbAt07blPZPMoKjDwIXcI8vKz/vC/fp73fkxs9H5yGPdV3gj0hzH+71dtrPajPVj1UO8g9XZpGPXCOBbxUfVs9PnoEvd9tKLzvHTi8mt4NPByum73cL6S9euKKOg6pXr18h4E93w1gvRD5yDx/ly+72VuDvQNu5Tzp9DI9/7WKO7Y0O73GBfo8Gr4pvAEkTj0vwxm9iyY6vZNiUTx23Ty9KfEnu0OdcTzPUQE9jmZuPPVNAjxMS5s937FPPfHNyDwy7ts8fW1CPdEcM7xMxne9gFQ/vAcpjryL55I9Qr6avczYkL0QQq+7wLZMvQtvMrvx42+8Vc+0PTHbor3DlxC9dXGSvRb9l72w2DK9bomFPd5NiL0tWEQ9m4HQOYz6Tr3J8W49D2omvW7kzru2/5w8Ggc1PH96jTxKtnw9fY+tvfeYDb34UiK7ZlpLuTjj4TtYCCG9Yw7HPMrghT1rPuw78ssvvb6c6jq0Q6+98myLPSc11rzaRXi9o1qVPUZ7TD2DRJS9iTJLvYpegz2aVwa9lGk1u4mJJL05EiI9vkGLvVfiiD2ZI3m9oiyjPNctgT0WR0o8+GN0PcFgoToPsEC9pL9IPHtYGD3kjSu9pERWPW20qTylIj485F4aPelxgr2R3Om8O7ZCPQ7BnbwSpVU8X+aVPT0GsD0nA2Q9VfWAPGqqfD0tROw8M2IOvRjSorwIphs9aXMuvcyloLxKaVc97+iDvVwlU72sq6w9N1kBPVbxbb2zFN289rnIO4tJDrxXfLw97x8gvUHqwr2L0pi8GnuWPJBnWb1hQFW9jA5YPQIkoD1z86Y8juvUvE+Wj71L7Qg8TwEfvZr7ELwopXY9Lp5zu/bIcj1um2I9VDE6vOQVmDrbXhO9vNs7PXZ0Rbzp7F49xwUGPavsS70ghhu9ny1pvYEADTxRIwy9TvmmvYt9rzvan4K9U4hzO+U+WD0Q1Vm9PfHRvD8nXbzXP289lZlYPaRK/7oH/mS9YTBsPKbkHL0I4388sqN3PIsrgz3qMF48NCfAPb5qRzrY2Wk75oWiOjanjL2zcGY9/ackPWwXiz2ZQeY7WcfYPI8QsL1s6Ky8r+eIPWyB5rsKT4g9mKjLPPhe2jwOpuC8/wg6vKiYIL0zdoe8FrWivf01XD23Lxk9QdRwvQ6+RD2feCQ9wxwBvd6CAD1K8ye9TTZHPSNMR70E+Dm8AiSTu5AACbwIql49FZ3/vByMNryXuP+7I6MNvUHi9bsvUiA9N/CRPawXgz2GJuQ8JggcPboeW7zwQsg81T7uOsJAYz03MdU89j8LPb2+YT2zK0+83ODgvEI/hT3NhRC9l0axvZzXW7312SY8lbasPMH6wzyTuZE9RHJVPWs7kbumCKQ9C3qwvR3VQ71ODi28ZPxbvd85E73+eWE9v/ZAvTJVB73hp1m90EOIvVQKjD0dG369vDcHvX5EVz2wmvs8m4iKPSCsEjw+dK08NRBGPUtM8brMpQQ9vp3PvWh+CL2UEFS9NwtzPF7PTb3regM9HDYXvDkYCjsLNbc9rb2VvVYUXr16BSI8/T5xPaB23r3bYKc8Ws/fuwBaWr1LF8q81YPUO4nxlb3KHHk95cuBu+b8tbwcOVO9AUk1PczQBr2XUVK9BsyWPSfONDy//ZM8QyYPPanNjL0QGbQ9NydvPHzhaj2htNu8DRksvMkK6Tt0NVo98j6cvLkOAb1RERu7WsyqPcmrjD2687y7vH0CPakEHT24ZVM9BSNjvQDOmb0a7Wo9jOmGPRTRJj3SxoG9Lwp4O70VDT2z7TW8gse/PaDubr0XzZq9ZcY4PeBWdzxw1gA9ikNSPR0MH7w3TG+86MUzvaQWPj1y4Ry9zPwQO/wWgz1nxwW9qZZsPbF3GTxEHlk84xx3vHx+lz3LZ2q8Ts6MvQApVL1DmYo8FDwLPYtRh7wezx+9eFyBvO3PFrv/pYu7mIYmPZsCOz23ajO7LeM7vLNScj0lYVm98MugvXkeLL1Yfc88oHemPMLlur1JCmO9KNrzvKISLr0b/yI9+Eqfu+ce9bzOebW8mgtEPYDKaT3fco+9g9l8PCD+Az38TLK9RviFPFDtaT3Pcf28MxSJvEm3BL036We8LGGgPNuhFD1NPFC9eyJivemXMT0s7RM9LbiGPSd/wDxehZw8Tp33ObOdw71ARtE2N2x1vKpEY72F18I9/D+YvbywsroiJus8XIKmu17BeDzeuFq9pCdBPBSitbwpWo+9tdp1vfOraD3PT149MqaGvZ5nQjzmuI49rQQ9PQ9Y4zwNV0W85udxvTRnUruKJIg957x4vd2/Bz0n4LO9HJqWOsN7Ib2ZZeS8Rr28PKRKM73bHdU7/jBmPZD4nz194pg9oqlHvRGaAD2ff3o9mRdpPV9+GT25/pG8RaCkPX/3jD1JZHc9Q9NyPWkoEzsTJws9gZQdvXid+jsb43M9eU2gPZVQbzy4mj+9QIyaPYrqG7oeK2+8/T8eu9jgsD0OBpO8kgJDvXWA0b1Aipo9b9GsPfClkbxYDYs9Cj44vVinOr3uP1k7GFKlPOPlCzwLb5I9FQ8WPR3MST2sU5s9tYJBPaDGqD2Ip469VpxLPX0Fjj0pRyK8mp+CurT8Er2zx5Q9WKaAvWcqtLtWgJE94wu2vfnXDTzx1zo9hpaEPDyAaLtEq5I80zUhvezdxjw0TDO9FgCCPe7yJ71JmBw9hapIvM5yDz21mTK7st2hPJ9eMr1L5nG9U+ZavU5pQbyaDju8hiVWPcEmuzwE0oS70d4FvcESHrypUgE97KOjvMMeLL3Ji4u9MRiuvL6SlTl1FSG986wFPTOWYT3ujNC8xeS/PTAx5DxMwZm95M2YPUjwKr0g7hK9j47jPHoUrDyGDss6JemEPd/vMj3ts509yCkhPcYWPb2+3UO74Oh4PQiwnj3Y57g912R1vVzdLr06aCw76UPYPH/QI73ZisY8Rq2SPQCA87y3eIE92u+DPZo7Hzx8zg49sY8wPWUnzj1G0wY9VLiYPLA6kjpw/647QoVHvSzW8rw41SQ9MgnKvEvbrb10oj69FzIgPdITtrxGkPm8rKc0vS+C4zziFY29bmQXvVZpiz28T7S8rGSBvSnUfL2aQls9v2+HvflBHr10Oi68rF0kO/4+MT1lSQ69UdyLvQ6hwjxli6u9bT9IvWwJnLxcfIS9JLqVvVMbQT32sx69mIIJPVLKEL2LpYU91IEjul/oAbwux8q8lO0yPBN9/Lzur669XaCNPXAzFrykW786U7UuPbFmpL0QRA+9Pk+5vA4GYr0Xd508RN7BvRxYZbsahZU9/x2svN4bXD0JWwi9SfBSPdYmxbyVq2o8Ia+TPZCuTz19Nbo7dedzPQ/4tr0ZUVa9irSIvXOgcT0Ca429nWwVO4vKYT3ojC69LGcyPX2Jt7zFYua8l68mPaEyNL2uExe9fxAZveaxk7zuLMY8fWvYvMX/yTwJG5W8leGcPC0ZiTy9dpE85jOmPDSvWzwjk4e9TmG6PPzyiL05ULa9syBXPeD4+LyjfUq9dGM9vI+tEbyyTA49ilRYPYJQr7g8UNM5Hhc7vZYzkDxB+pQ9CAeXOl2YWD0ALdS6MyNHvQ1bDT0Wsms7rI+KPYMPlb1Zp6Q9brymPQ/NpT3w5m492megvXTlTz2t8kQ812YTvWkmiD2KvdC8FWcyPfKDhDlw6TQ7xj7Qu9z7Xj2OeW098b1nvRUpXz0iL6093+tIPeEPob2O2rY8DLVNvZ42GT1Bn2I9m5qCvbVRtz1PVKE98UqZPcciKj12Nk89S/jqPGhKmr00CNa7B9IQvQQWTr3wxHE9J0mQve1Tz7z/KaQ9sH5mPZ18Bj13qZC8PsQTvf0mcD34raC7VhQ6vbrBGj3rr+G8LmotvbgnWj2Cgx68ZIopPNP4J70vabY8riQWPUXBj7yeYK+88EUHvafVv7yZZ8C8SiE7vM9aj7rTwQS9YYy7vVIvEb1yy0C9+5Q2vbDYDL3kr1m9xSJ9PIrizbxURKk9RD/GPXukLDwyvDE9WVWOPdh1oTwGna8956nyO5BwnL0WR4a9xkEVvCykjz3RHJK9c5yTPezW8rxsvcs8rUJSvYNhib3W1He9j3FWPRyjgb0v4129Ra9bPYMswz3k65i942WqvLh++zyuJJk9m1qhPX/9irwTX5G9tnd9O8NMsjwYQlM98jHCPHAwAr2u23+93BkcPaPJhj1FPjI9uOxmu9c5Ob0voKc94BSSPaE1fb1B8YU9fUBFusqD8Tu5a5m66ONAvdPACr3pft28XPzrPL1QkT02REG9Kd6nvZDBLD3RqPC8P2mXvVe7jD2F2+m8VRY6PVdqcj0p7JC94zGbvJeXpLvs1B88hfPfPCOghL3y39w8nlyAPQQ4kr36Vmc8nyeMvKF2ij2BtHc858MivT1bAD14/T89Tfa4uhpaNj3L6hm8aWiMvbPuiT0b57i8j2SMvVBsFL3FWpO8kZOIvTMliLyVXfG8lcEEPRF2tj3ej8O8M5g3u4isNrwECge8MBBWPY9iZj1UWCG9YzAMva7IlTxEezQ9z12KPWoPLL36tIW8bFAcPU8airwPXHC8tBOtvSdN/Ly7Z4O9GpWTveLKDL1+dV09kUPduxlPUzzlyv+86jrDvULePT1PxfW7Mp+FvdZ8Mb0xo7E9cozEvO6av7y+3Ka9sGnBvNyAub19hIa9CbJ9vYlHMr19NXc8OAkCPYQHIL3e6IU9g3PkPK1aRz3p/pe9TruOPSmF6DzkO0m91GpQvZ4LTj2kQU+9Y9j8vMptNrw0GDw9hLp4vbyLDL3o38S8Rj8ZPW/NiT3Tpji9UmHlO0ai4zxx4ge9e7lKPSBtNz01vRK9WxOlvG7B6bwUn009dL05Pesv8LwgAyw9CpQ2O4oSOT07jIc9PA4JPaMKDrut04O9pR0WvdTLIT0oqDW93yxHvezYPr2niEo78YCivMeSVb2DU+G8cfuGvMyb2bt93oM9XWZYPcaBVb3Mv448huWePSfPlD34JgM9o6UuvCc9Bz2mI8w8rHBlvRvzdz34Sas9nj2APSMbqr22PAe9S9MgPDjI0rw+SQ69HpilPIGTDz0fqZW90ZOmPS4nIz2B/HO9R3Y1PQJvPT18TQO9GkIZvYF3Nr0AUGc9WAZTPCsXqz0XiPM8LHVfvV5YYT3755e9jBZvvZr9i71tG4M9K/gePVY9Jj2gUFW9WCRbvRmwdz0+O5I9H0URPdaCuLz9rzO8rvlpPaSrhz0rUN28qQajPF9BHD31DRW9xAqWvch2mbsrOWS9nI7IPVRkqj1YvNw8PHE4Og49a73AymU93CudvTT8qz1PVMG7qPl5vfyfo7zgOTQ9Ek2TvTXPRD3nHCM9gBrHvNLtpT2Xld48CM2tPXeNrzzHCK487UpKvSf7FD1AQlm9s13pvDCHfbzXEUQ9sFKWvBonDr16o149HCQ3OoSXjb0O6Ss9LjY0vUq9Qr1HtrW8KkgSPUl5iLyjSoU8qIXqPOeDIb1I0CI7i/U0PeOwprzCXVY9PtNWvUr3T7tS/uM87ZGvvOLJlD2Gjec85ceUvNPgDb06f5892w1tvaQbwzuVuZA8+dGJvU4Knb2S9uU8iq6KPVSNZT0p66i9smR3vHAKuLyFOVc9XU4YvUfw3jzUeqc9mvRauux8nr0F4Zg987wHvVtK9rz5kyO8I5ivPfMNFry/BIS9wb6CPXRyuTt+0Zm9ET6ZvP/rgT32pSK8ruygvTN7kjqEk6o92NUbPFE3Zz0wsng9Dne/PAijxz3OR6M9SgF1vUk2Xz2mE1W9MyEuvOOI2byK8uw80ZR5u8+TpzvyAnI82cOePdaUIj3/DRg9+d5kvX4BMb0FdaG9dWUwvDAm+roBOFs9gcmzvU0x9zynYDY9YHCjvUTB4Lxp1jW85q2+vIAM67wfH/68gDNQvTj92bv92Jq9RqaIPQL1qr3bOZg9wqwKveovkT1ebJQ9rO+QvToWNT1HgCg9fwABvfW9i72HxbU9ZuVuvNZCOr10Lgs8Jw5XvJ6CCz18m4q9EcFuvacmHbzBXkg9jxszvXYxKb29Vdm6dMCjvaA4cr0PCZm9AA6LPNwEdz2WQ9A8Xh1DvaDzMr3fb647XCCRvUL0Vb3zFGq8MV5LPZYj9Tyi/eU8ePAkvKeLuL3LnIs9QWDqPKGgkbwNJGc9voAsvcMYob17Z6C7NhOCvVYumj2vmK+9eVZgva/Khj2dotK8A1bevdKdNDoA6OM8oipZvALbKj3IBQk8ziHfunhDhD3rcp+9kJ6kPZgAIL3oMk296NtAPZl6g70dLo47du23vMhfVb3Gck88p9dpPRYZ3L11KU+9wCQpPYLdjT3Fr5Q9n0OIPfbItL0P92678kWmvD0Ph719ywA9JXQhPWyXez1ZSTu8DlZePTgw5zwK0UO8MibUPL5CtD0vFcG9PSM+vcprrz331Y+9G8EYPXS3ojx+Sk89dlKIPd1fs7pstXW8ZJQvvQlmgD0wIzg98jW8u5VRO72JmME8yUhjPYwGOjwUtJm9pe0cvf5AND3Z9Jq9WkepvTXYCDw/RlI9ssEQPVZ4WDzIEFm9hqHjPHtAMb1LkoS93OE8vRr3wrwYyoK9cSBpOwSXUT01lcU9TsNlvPVF1b10Amw9cEz2vDX64DwXjBS6w4NFPKjgUz3jDKO9zWTcvWQqmzyllDS9Hi58vWbwaT1rGpo9HQIFPfjwer3kHB+8t0euPJpaoLyMhps93eokPVWgiL2+fZc8pHjrvEQDsL068oq9yBUTvYXjQD3w0jS8Tu0uPZO54bwSkrm8k/0jvYJ5RD1qmiw9N9umPdnxk72YpFw8kQUvPf9JhL3WaQI8QO9SPAAmgrs6MIy9czbdO/rUHb1HIZa9ZvB0vRyThj1CtV2953ASvXE6gD0q2EQ9UZ4SPSwHhD0ITQ49kb0EPS4dDr388DE9YZB0PT6Z/LvpbWo9VTmVPNj2BD0qyxU9uaazPbmRkD3UNBW9PryUvQ9YSrzDhh09/qGJvTuDOj2uvcu9HKlRveTqoD0+VBO9zH+hPXXtNT06TvC6fyHhPES+p7xu3109M56MuTPVlT05sgS9sE6BPVCL7rz6xhG9elR5Pcv+mT3wAYu9MZiqPdpawT3tVzq95HNVPQwwqrwdCYy9QxmbPSepOj1FQJM8yAIZvS/FdT1RHzo9J3Revb+NPr2CMb49cTNPvZJ/c70pSQW9QG5BvR+rmDxHsY89PxB1vOpv1j0EOnS8V1WavYP0ez2ZvSI94hiePRH8Wb2fMj69Auc7vUxZ6Dws8xu9TluHPQp9mb0OfYA8McEgPZmRlj3lMp+9QAvUvdpexDsr21O94mqSPer4J7sp4LU9zMVRPUWbvjyxYzG92qWRvRl6gT3t+aU9N01DPaD737yPd4S9DFHmO6YaoD0qcq27KmsmPe+Srj23Wy08g5pGPScslrweORw9FuaSvV7tiz3+sTO7cUfRvRKfBT1kn6497wilOx7uH7208V89MHNUPQLeBj3E+kE9ehB6PESlQj0uHeG8+3e8PVw/MD3zKns7+m0BPYZHcD0Bcui855CRPZjldTw6xwK9rPulvdjwEr2GpDU9tOumvEprmb34O5W9dzEEvIgPLb2Lv4q9Neu7u98Gdr3QYpe8G4a4PcHPE7wjexC9FH9kvZ+Vhb0DsLQ9gzXePPpfDj150lO9nQI7Paxapr0VazS96vyiva4V17xYlVW8a4UBva50CT1DeKY7R4dTPMA89ryWdF89QendvCG2iz1hHoC9LSOJPaKXND3kmoS9afsivV3byrwxK5U9/FowvSKYprzqmDA9azZxPWO/Kb0H+xw88BZjvWlvTT1xTps9xQd3PckFtL0YUnu9qklHPV8ii70mxEw9uJbjvMzlULxp36w8zjx6vcOYqzyEW2c7SrvnuzqnlbyknZi9QeIhva2Xcz07/kC9aRnRPBk1STq+3EI9vPIvvezMCL0flIG9yqETPcsjLjx4WZ69O68ivXtMVT3PU589FB6Nvef6ab2wc608bHacPVvy6zyooJi8Cj+RvcD3vTy3VTC9N6LEu7trVDx5T5i9EAHhO2/hjDybE+a7OL4WPXdxzb1/Mio9Jwp6vGqQAzz6R4i9Z5WguyKmAj1EIc081QlzPapwGT0wkxK96S6SPQjMbruScxI9sxYJPTrKlb2sp249auHOvBhSIL2WozM9lRWpvOYOjD342Ba8dbQyvfiMHb1GVD49/NRoPbCXzjt35T66St+BPToNkr0dnCy9bbZ9PVN0jT2AevY8ZKEkPXQG47wLZ9M8u+URPTxiIj2EeBS9a+SEPVcRZzyj1gc9Vdhjvf/Gg711XW49iJQKO3sghb0gK6S8QkVUvT0zFzx7c5G86US9vW3Qkj3q3Qs6+miEPawsDz07GxI9go22vGh9a7x+XJC9rYi9O3wO8Tz/s7u5x8eEvJ5wlD1CeLU8GXk9vVPzCD2MmVC8wwSmvHDhq70BVQ897eLoPIQ5YT0FE3a8oZ82vVGZXj10ukw8M6douxqFuL2r7Du8EQSkvIirLb2ZCH69Xx4hvY7hdbz2KK09Ip4KPRg8v71YrHy9E1Y+vEG39LzFWZu9hcU+vfRPCr1HE5E9cl3mPH5qkbxXTFe82swvvWUikz0paVk9Ayz+vM0Yhz0DBlG9BkMFvRCpor2lOrA89kTtvE00pj19OQG9cwLGPLa/d70w8qI8oy8/PTjrHD3vUao9E9akPeNOoD1kY+28ajEevN/xab2CYkw8ACVmvL4TSjzuZcs9qXqFvcvBOTyyyX29w+MMPccglrytVKw7DOUwPVZxUzy+FZA9s9CNu8C4kr2e8bA9WtCuvbSOib2pIYk8VqacPa3HFj1BItc7m9aRPUaT2rqVm4U5DAu5PQi2ij3r3l29pzKnPcTtXr3ld6Q8r9CBvVu1mrzlBB09UZguvfKMuDx8QB09LF8tPSaeJr00RbA8Pj0ivdK2kj1mHTk9sO0lPTHQ5ryeHv48gq6OPIdl4bzwQu27LenGvAnslD3oqf88zkkqPHNJZr1F86I7p3Y4vW+QcT1uiis9DRgQvDnwiL1x7SM8D64tvIc2FD2caiY6Ysi7PLBycr3/uqY97nlkPDMgJT3RgSc84SaJOghPL72hjc6933hAvYGHgj0Cr4a94YY2vY8oBz3+2FG9MsAfva5Qwr1gJFm9c9sbPdrTND02AQa9v5/PPHiirj34mbi9KoVDPb/Mjj1Ly269J3aDvQhosrz+KSm9nGIMvfV/mjwYKAK9ByJ8PLq0qL363bY7ThmwPIvc0ryyR+k81QjaPOjZPT0oN1O9P15APYu08jzKbGy949p+PaX0RL1pdko9fKB3vQ0K4zsJPW69r1qbPdElFD0bBcu8mWlCvTmAFru8FAS9azy7PCPmgD1N24I9413wPJF9zbvmq6s89pT/vG+CFL3bsKO8RcghPYnQeDzi7/O7oz+Lvf1PgTt+Nzm9e/GMvRRjj7xzYN+8kxhfveHokD261YU9+xtRPUGE/zpd+qu9hYBXPVl1QT3Wqpu92C6BvHL2KL1RcKe9Jo+OPUlNVb2mDyi7LjxNvW9KLTw9JVy9JQNrPI3GDjwrg4m8S255vVJyYryE8PW8UrSRPYSNazyp2Gu9R116u07NYj12Jr+9JcKXPRT88jzRvfS8GE+FvenJYL0VwSQ9XAR+PRkwij12z1U85TtKPRvU9jwWR0y9n3iMPRZynz0liE48ymyOvLE43Lnvpxq8FU8+PHHqhbxK4YW9BDt8PbdStbxe1x498/cgvary67twGWM8aWlGvEZphb3SlxC9Ykp8O5E/ib3bO0W8WMCoPQMT2jzcwAQ9lM1PvTPyAD2LQAW6DqWoOt2ZuDsPfSO98nkNvRQM6ruPfHo9GMG8vMK5Ej3qOxu9iS7+PA4RM7xDG0M8SplBPQVYa71X1p89Hx58PbecuTxT0C69cvSAPYVWCb2UZj29N9VpvSDKpj1tvQu9ywI5vebFZj0H/o86Iclevfeh/LsldDY61fKPPCmC6jzPlRa9aWQ0vewTBT3L/+Q8qz2jvRQJUjymYdu7llGUvDZMyD39fko9HZXmvOQHKT03lAA9Dp8xPV9Vjb1FCxy9MO4rvcejoz0qZmW8XCvTvJE8zjwrmOw8eNWlu+16bz3zR+c8WL9YvQkEXb1xU228lU9XvaEoaz3l5pY8tDkNvdbgnDs0h3M99tRYPfrOeT09usW86x6rPDuZLr1+OwE98MrnvNMBlr1fWPq8vJZiPfUkVj3hHoI8Tn1Wu5vNgT3iwmo9PXGFvZbFA71YaNQ6LvGKvV/pUL28CkO9ES72POsIF7ogCkA5J66XPJZlvz1HRQA9VdXtO/iLTDycH1+7YQU2uy8GJb0Ndr67rf9lPXz21Dzwm3Y9l1pzvKluST2jQZY771WiPWeruLunFk68Y4o9vcK1h71RcYW95WdJPS7mcrwj2nG96ROGPUePmb0YLbS9+YgQveI+hr2eBYY9mdGTvUr4WT01ZW293soQPTIq1Lzazhw87n2FPSyRfj205f+8jYNBPZnnA72W5a29s4xgPEVQxL28JXW8pbdavY8ugL2HnuG6FhKLPJQ1UzmtlhK9xfyHvVfkrDxMkAc8/fidvZsMar0J7Sm943OLPNGjgr1IAZu9L19kPYebBDwMA2E9i/8HvQcFgz0vHlg9RZIHvZr4ez3DXCc7Fvx9vZDUL72rCUy9OQWjPR6X5LxFmQe9CazEvB71urwh9jm9AaIIPMeJmL2XbkK8ItWqvEgiC7w2WYq74HwvPPEBYzzrsp88iBKIPbONLj0YIFA9FbdCvdgUv70AVEi9tThTvcSKRr2rRtG9SVs5vXsoGjwaV1g9kUi0PH+Q3TwWjaQ9bXoAvW2YvjyXgBc9ec+9vQxzRTsN/xG9IprZvFfhBr01fbQ8TrqavAvdyb2UWw29bRCTPWBiqbynVja7XHWyvVYtp720y8Y8w50jvVD3Az1Qr3C9oYM0PEoNHT2sYHa9drXJPf1Phz0Fw7q7aH9Ovffsb7xNtxi9iBgFPceNcb2ss5A9iow0PaGRhT1QYDO9S0//vPSSAb2J1DM9ClAYvPUtlL0iPoQ8b+6PvVe4vjw4eIK8fm05vWQ9Wr0/gEc9dutWvdZnp72xpsA9f7+4vcsXt7xn4Yu8uz6QvIbasb3Kzby8po7ZvRRhNLszXjU8XfzAOyqVTzyZKgM9UOWfveGnNz1KTz+9G58uvVNXCz3QtIM9GkgBPW4YXj1k08w8otZWvY2Xx71Q7Kq7rACrvVPbKr22hUi91zE6PX1woz0g4Wi8uPNAuflhjr1QyIG9SwpWvRg5Gj0vv1O8iV+tve72s73Rtxc9fXFGvNUunr1CuCA6fcHQOyBIMr24joa9oPWmvZXUxbx4M689Ev2tPahUFD1MRHW73hu1vahHgDwzv4O9FPRjvG8vTT01//A8h0iZPYLnO7y6aqU8GwxJPfNwsrwe2mg9BwINPEijLT0KX1U8ILm+vP5Fcz0ZARM9zyNhvZOFKL3KQ1S98QTgPKOcgz20tOa8cJxNvQ1zLbs7qag9QzFTvX2pEr1XAla9ZvY5vOmZor1p8lu9XuBuvWcXHjwEtlG8BttZvSrhHjySs/A7mF2OPWgnfz1+p1Y9pOMpvCq8n7w5n0M9"}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_6/conv2d_9/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "rcn8u7QZwrylggU9QMODvINrEDuiELU8npkDveJ8JD1+JnK7vQ4VvF4tBz1D/o+8RmcZvOsa+Ltwy5k78lUTPA/zVrzF3Cq7UNvEO2jyGLxZmhy8GbPRvNpO3Dyyc0g8tXz1POoZzTzyg+M7DWGnu7oAwrw8rw499sdDuytzyDz0igk8VqM7Pe8OsTyOqU662vwwvXbZhLxPZDM9ySrcPFUKKDw1qh89LHwrvRcovTx+iLS7QCEnPbsCIrwCZno83U6HO4yHY7tHkz88XagEPC6b3ruVvuQ8LLFHuaXkljxWZEW7k4A7vKotkDvprYS8/hIPPYupJrwVbtc7aDABvWq3n7y6MXy8wEACvag7GjqZLbY8QVIGPe7NiTtRZw28DkKKOz93kTz3+fo8imEEPPJ7lTxHxgQ7ENcjPHRUq7w="}}}}, {"name": "sequential_7/conv2d_10/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 