{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "12"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {}}}}, {"name": "sequential_24/conv2d_36/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "12"}, {"size": "80"}]}, "tensorContent": "4BdtPWIqtzwKmAa9X4KNu8G4rL1dfcS9KKy7PQrBu71vZ4I9pVS0PJtJDbtwbpe8RLdWPcG0SjwKTzQ8vufrPJdhnbydVQi8JFuVPQEiNDzckEA7z8V9vZkwVbz7skG9feFLveyzvbyxd0M9UNM2PaJspz0zW8w94983PeTLhz08NUo9jzsfvSM6/LvyfeI8VKTUPKP9i70yPFK9sKi0PXrXjjwktx89XJKePTrZSz3M23i9VqmoPZcqjz0J45y9X5UEPRQdpz3y5qo9ZD21PXLNJbyvQss8Q0xbu77+KLxgic29CRDcPS7IYz2gZEq87LHpPJGjE73EV4o9B4aGPTKrpz3eRsU9QfFNPREftT07eXi9x3krvbZFMD3es089YZsmPfBYjT2sdIU8jTC2vUYFAz0bmyY9HyIxvMyyuDwG2yW8UJhIPRU7QT0LJMo8816bPUC2KL2xBzi8WkSPu5iwDb2+Z4i9gVDAPDA3E72O/HK9NrgpPdcvCL1KX7a7tzLwOzMejLzcArK8HAVtPTIGnjwCXoS9x+05vbYzsrz+pRK9apCJvSpDi707bEg9cgYKPYUzqry3D4W95UZePUXZH7yxXTY9kMHKO9aBhbvCbL49v6q3OzKYMT2v3II9quELPWrQtroPJoo6HFptPSORiT2C1Qa9ty2BvDKiqbwGs4e81AuovF/eWj0l4He9DApcPP12N705LUc9y0f5vJV/4LwXf8w8BAQgPM2aOz1ecnA9hW+MPErZCTxQpi88ybakPFNgBLx8ckO9us6wO+gwQz3AN4c9MYExvXjvdT1i4mw9/to5uc44KD3DkFe9xOHwvEGKVj0O9AG7kpijuzG4ID2t0WQ8l9Y7vT7iVb2xcCI9KK+sO1M/Nz1msJQ9DlNBPUiferyK0VC8JxCVve0WbT3n8o89OeSePBZevD0glsU9ScajPVYHaL3i1vS8LjssPVaXhz1MXQg9HRFFvPrcQj2XU409ZPxVPaZW2rxy35A9t+esO3qJbTvoytm82dDMPBsMVb2XciQ9fW1nvf0pFbwFk469GEMavV28jT1lEDm7FIMNvEcqbD3lzFG91JH0vARHRb0bXJm9ROSHPdYweb0v26O8Y7uLPc5UBDwSpPG8E/JQOuRurzx7dEw9dM/SvXfYmD09Ogw8vntrPXvCK73ZPrI8bn5dPf+2er1sWXw81Z2ovC4tBjx5sho9guGGvXeUbL1QFeQ8sF6TPOBxaj1N8Ca9eHE4PQtOwjyPL9i8CX/UvGO3uz23jHU9jNw2vY1BUTxdtWI9zmqDvWrJrDyPcTi9zDXEvEfTfr3GANC7Vm2uvNLtaj1966C86vKXPfPmDD2JpfQ8Lo0wvd/+jrwrPT29fzh0PdhfNLwqX2q8ZyDOPAv3aT0whMO7/2PcO9oVfz0dthQ9KQCGPQNkQbzupZQ8JSQmvHptiz1fAWS9e3AqPeXV2Ds7K4O9LFoUvWTnn71CxW29PZPmvOvW3Lw5v2Q8XPGOvCJBN7tRNB89fR+vPGwpczxcgn49OolFPZg73zz8jIE9uby9vDu/07syyt86UjpUvQgQSr2hQiY9oBnOuwqjmT0oAEa96sPkvOTu5DzpFeE8DnoNvdMWFj08JZI9RXKMOqZb07yeJIy9+lTRuZjuHjzTg6Q8C4A/vY40VL0PN568LjzYPLQbtj2L0C89qALrOzIQkz3bikI9+aU4vQosS73I1DG82Tj2uktJWz2aBo+8H8hYOz2GQz2D0w+7ugIHvYmFib04tFW9qzVrvcRDoDtC+ki62AoxPZ6NYT3YQWe9H8WrO/OdgTspQTw8bgIAvV5AiDunacO9SyBBPLDApT2SNi+9mtgMvNSkELuqNUU9F5tsvdTGszwQzUU9KHVcvW9/ZryepRI7anV3vSwIhDwkPAI9qfInvQ9PjT1ddRo9R26Du14TxT2VPA69V+NHPQsZnbtresW9MyhtvAbjg70427M8tjlMPTzJRrx90mQ7Ag1KvcM6Nj01X1K9Z1JPvZHHWz1MzGq9cSgXPY1elb3FFVo9glFcPY1ttryX5Z+8T3ZDvRlQrz3HD4a8E3iwPXiZNrxySaY8BncPPelOcj3SgqW9YbARvShObjy1T549fHKrvISMdj36OxE9kTRNvWbf/7yBDWs9aeimvJc+jLzjKOu8AZXqvF6zhb34hxm8qgn5vNs39jvzUBA9mlm0PKzAbj17mxw9pZKIvGQfUbuTeQY9iBeHPBdZP7xfvjk9LoJKvL1XnDwK08g9N507PQ7BDT1k4qI8km0AvTSd8TyMPYU9XeJ2PRVs2zzDQ7S8XrxaPTywbD1lmjW9uCbguYJ00ry+o3Y88SxaPcceOb2mhZO8zw11PXRTgj3Xfua8csX9PG2/5LuLXgM9f4BLvbIbFj0IUZa7zvaJPKZEqzw8cdq7HE2AvXGs4LubFoa9a4q6PEE+ib0g3ZS95YIgvf6Dcz3sage8ZPnePKD/o71U9QW9VHiFvWsWfbzHafu8SXWNPYjXXr1nzgG9+4jUvLHEIbyqiqE8sLUXPDaNlb3xHQy6oknfuzFN/7sztYI9/63du7Il3rycUJq62285vcI1tT3WWQw9VByBPF0rXj1pZyI7VagGPGRgfz19FCQ9eu8NvD8vKz0f8YS9aKKFPbMdvDxdmUA8inQOvdHln7vdbki9ZPpYPeCyabvdMqK9YnYVvIr0cL10lDC9SJl+POqcPbz+AHA9YGV/PPEKA71ayIe9astWvWskEj1n2JE9orMKPZWpeL3d9BS9fnKAvQ3haTz1qqI9fwlZPZF0ZD3k0OS893JQvaAsNL3XVj28Y1A4PTPbwjxy1p89jpajvaiygz0+vW886NRCPAlqtj2+1Q89p5NXvTiN1jv7RY69DrVLvMTSr7s3ahC94aepvBc/tT1/SI28WrMDvYDZtz1PHqq8IqFEPWC7DrphJWg9dPuCPa5kPL3tGha9E7QiO/4PFLxIPqG8bmoVPXeGYT3pgmw93WLTvBAVd7rR+am8BWS9POgxXL3HKJq8ovsgvF0mn70apNS8UFBguKNNqLzSI+Q8r7hHOVKXOr3DWwG9WO4ZPdBGibyOw1y9+7VcvbpRybvToiQ9ePnGPKrAND0f+IC9rwVUPC2w5rzE11G99u63vbWQTT2Orqy8RqnNvITgEj2kaQi9LojAvDwEQrzdvKK9wj/BvCTaxTwEgRu9U4yCvTH+Jz3LGJi9Zmt6PYeWNr3+CAO8dIO8vUHi9bwu2Zy98lmzPNdGKj24pD69CGlRvL7ZtzwR0TU913z0PGoYC71lOl49tmWZvYhnVL0SrKa83Bl4vSi6sb0Dj+W81lU6PaF40rzogQY9pw/IvAXgX73oRw89YsmuvZCSgb3QdbW86r2/vFr+pD20KZA87hG3u8b4STyb7h29dNOgvDGMfz0EpSe9p6DtPPKZsT0jvmg977QwPdzUHr0zMxQ9qKfAPSTKvbyhD9k8Mq8JPYQTlj1Bml29at7VPJFTfj21pGs9dA9MvVgxZr2Zh1y8EyKzvKKl8DxiUW89+2kqPftSozxFDnI9ufJpvc5dVL2BP128CMmrvIBOa71A1k08++x7vf7p8bwfez29eJU4Pav31Dxes4G9P44ive7yOD3/X4Q79iPNunk5Oz2+UTK8MXE/PeXoqLxxAx+7UFxqPS4/QL28cTa98KNtvVbcdr0S4M68cDNEvfZfLjvAsVy9H/R3va00CT3MjEI91sOAvVKHRT2hR+U8teaiPEP1Gr1f6gM8TWkKPY3WAz3+axU9vxyfuwJHLT1Szls8SQwqPeGenD2V24s8dRo+PSyxsTw+ARQ9TrwruihVdD179Ic8WLOtva4nIL2zDVU9eCHkO+QTIr0NGd07xpPevKc56Lz3jRE9IsRXPTaxMD21+a69IjsFPbIyoT30lh29FfITPWOeQrwjhLG6hRtdPApCWT0DaYs980qaPfy0fb1Hbz09PyLlPNI9gLw3a589WzAavR7/CzwGIgM8DHiFPU88RbxxnmE9pphFPXgS67wTgBy8FUI4vbZeAr08/te87YddPUtuRLy6kYI9EZHivL/TJz2nLKw9njhdvE/aCj3eiZ28qlcgPX2DM70oJIw9stEnPa3GZbt1IaW9G0EnvEulOb0sh+W9MA1EPave7rv4LuK8/jRruhUWS73gqgC9q2h/vUUBz7xpZXy9G06pve79cDxVLzO9Pl6FPe/9qL3qS9u90ml0OUYXAz0D/6Y9C7aQPUZIijzytwQ9Gvq9PDdZer1G6em8wqPOvIYIKb3l4tg8UXTXPNctCD1meAg9kVoyvXgEAD2Q4oI80tY6vSsGRjwZtqa9bcbLuwbG/zzycn29lawRvXCefb3CqjY8fKyjPQ6EdL0K6Ce9I4CDvZslyrxU+1+9Fl6NPRJuCL1/Phi7+zbBvE5QUD3TMGI9dk9uPc/niDulLjo65zlovAtRaD3BO6k8Gl0aveutdzunIj+9xcYovVS/SL3I9xe98LRGPRBLm70I5KQ9kkqTvTKmuDtzXws8uHdKPCHgo7091Fc9tgFYvZhVSL1Y/R698ligPUWs072szN47f0xqvFoVGL0w/RI9N72JPQsPgb07KI497cAiPHYI87zmaLo9CGSwvEk/sby8CGK9FqcEPR2hf72LeNy7NWi1PL/IED1/9Vm9bhZ8PVOxVTxsYEM9tRV7vbzxFD0xm5S9pjmROpvShDsmQ8C89spvvSHFyrxxf7U7bl/FPD5FT73+Ubq8/gRDvTTWoTrFOlM9MtvrPVZHnzub7oG9HAEJvVmiEb2r6T48aXgPvRG11rt5zZI9+MFgvboekz0IOWY94QwtPUWXO722q9K84iSYPPwxKD2yGqA735EouzKd8byaaIu9YdWnvTkpVr2jf3o9SCdCO18ulDwCp6I7GfPxvKCncL2XWz+9RNmaPVM+VL2XSai8EGAKvTVgRL2hiaq9ofSEvTgW2LsweAi9pfm7OwMv/bzQhyU9xAEUO2FLtz0tnMY8hCmaPXvDabsh7sc7WWeduwbnujykYBg9vOFpvfgpCr289oC9Z/EMPBrUUz2u3ra8BU07vVL0o7tNvoW947CAvHL+Q73ev6W8HukxvdJJZDvNAwc8QRZxvQQWXb1Nzik9rKHaO8DVHr2LRxa99LEIvRBZxzv/Ghi9b1FAvOAHfLw4OAc9WqELPbcKUz1MgKm8E2O1PfDWk73mBgY9XqCTPR9eY72ae8E8uH+9u+YgIbw95Iq7vE6JPMjmoT3WqTK8lB6NPfq8bb2ai3E9mEGpPROGODynIw49lZt/Oj93Qb0uNpy9cvVbvF+mhL3iPWU919csvM/I17xL5T49EqelPYHj1bzyFSQ91Iu9PDScYr1r34i9HbabvCb0Hj1ih5s9Rn3kPESRjj3LDoE9YRsBvcEZzD2gnIG9ZyJ2vP0hwzxIS4i9te2DPXmtcDwXXVm98WqxvX5jmr3QE7Y8AaC8Pds+Kjxh8Jg8bqFevWgeuDwDhuG7PbNZvGX4NT3c+oA8SaiEvQKAtzzZmGk9KFmYPF3ftjws9yw84kwavK83tTzwJkq98JNWPX1Hkjz6RoG9IMvtPC1gRjzZUIm9AzxVvTOWsbwt5RW9r6zIutzDgDxfnRQ9UwikPOzKoLuVGk45w1QPPL2yCjyoQo68ADoHOzaiMj1GMP68I0TTPJPGGj25eiK9lnOYvH/ZN71N2le9vpGvO0r7Ez0FIuS80hcbvfmXG7207ko9k+aEvZbqPz1h3w09rygOveAJbr3Xgpw9b9h0PcRbST2Fo6W9q80FvCLGzj2D+Ew9lOUCvIgycT123GW4dJQnvS5qobzmb6o9aMhfO0RFcD2YNRS95YYtPfbAc71FDwi9VzsmPf/sn7wQFIs9W32APe4UW73bi2S9oCNEvdd77zz4nly95owIveONj7z0HQ092DX3vGEkDjwJ3li6PMpdPWWX1jysEBe9PnrNPPup6bwtzRq9AIiMPMTwVzysV6g8exqGPeFmXj0Ad4I99D7GvNTfhjveofe7YUMePMXPPL0rj4G8DD3DPX0X+jyh9Sa8Xtw2PQInwDz7R5m8K4URPcfqnzy5NYi8iNwTPTfiULyZ8Vw9qrnfvDN2FD2ttku8IyKfvF4iIju4OWk8WZi+POECTD1XRBQ9KU09PdEVxTzGi728iu86vf7s4bwBbKM9ShSRPXnTFD2PmnM6crEevdHTWr0zZme8v+LFu/EcLzyIVba8N/8nvaPUGb16irk9L92EvMX+1juEumW9b6AYvRl0o7x1OJO9YWIuPRfYdj3dHhu9js2yvXnbnb1yv446NHi7u7Cr8Dy++TA9kKcGPXTPTrxoXdq77vt5Pa4+Tr0Wl5O8L60MvRxVAD3KEQc8+4eYu/8qqDvR9bW9BfCKvOXtvDzNsju9fbIWvQeP87yljJ08qsuHO/tKT7s9o1u8NSWivPtv27xJL428nIGBuWWfR717fU699H0ovbIlGj2axBW9PFDTvHSVU73fcE+9U/eNvNlEJb1Cc7A9zKaZPO9oaT0XBgs9cicUvRdqWD3khCE92oYRPNQlgz0mdw89q+qoPA1l5bsBe2I9sU+yvcCbG71ytlE9ljdgPNR8jD0IzTW9joRmvXev3rv4UZq8kZBKvU+ABD0wNZK8IXJzPHZsDD1oWWm9lJ4LvAW0dD28+J+8yItevGTgSLxdIYq8TWykvZYiSbxYuza9Wt1VPVMlDr3SuWu9LqOfPUd4xbx7BBW8vf+sPPLuGT0qj5M9dTR7PeLexbyqnHw9iXF8PQTnG7z+syw9JSFiup/aLb12QJO7C9OLPTrW6TvAhIm7zGI0vcfwGD2XtPs8QExvvaymPD3lYoA8kcyAvS7ulDyouiC9y4BaPardozuAwbI9C9EAvCA3bb0PRmS9J3kSPY6d+Ts83Pu6y6KJPfI8dz2IQgY97lylu0lDoj1Uuj88EZYLvWocmz2ama68GS5ovDPa5bwV4ay8cRaIvVOTIb2uglO6KkM4vf0Lybw7PeA8o8OIPeoDeDpwGXO8qqZtu1mjEj000OY85C+Lvbq+v7tqpqC9YhuZvGoIaztdYFQ9LntrvbDYB712AKM8iZEUvYX0f73qWUg9kpFvPW59nDwb1WA9IGmdPaMcyrz0pYI9We3YO+yXr7sVaSO9nHCIPGFwLj2H3gK99MBtvS6iE73/TQa9e1fvO1oViT0qeQa9z2qdPdRaCLy/YSC97CKnvODUVr1XVyW9TRxlPRaPFT22N4c9irUyvc3qIz3GWgI9psF6vQNekrzmzbA8nUbIPcKP7rpM6JM7BeZVPU5g+bvMYPG6Jl2FvSdsubz3Vyw9Al5evTb867vv+gQ8Fg/XuAU1K72ObtU85hyBvTQux7uSTqM9l6g4vUl5hz2CWVM9zTgJPUSgujzxurM8RFcLPZmvYL2m2rk8eVrlPN3JG73lFTI99qEBPJU9Y73AJWG9m5S8PD+a/jy3dog9umjQPNib3bs7rDk9sN2DvdJylrxWK2Q9sAniuxTDo7uH+hW9GlRLPdu4R7180WG9GdukPEcYjz2VvYm8U2NdPZ77ZDt90zg9Kno1veqG2bwdnti7NuKUvG78N71hZFe9dCSvO+DVoLzh3h09Dnn6PP5+uDyC4lW9i35FvT8HAD1Wq0O88Z+uvcZ7qTytqOw7md2PvUOghD0siYW86oMlPQyCVj1Up3088awsPACBkD0KtvU7fL4SvYPAO72NGkg9IAoNPLmIgr3beF87FcmUPA94aLxVNzM9RnMTPRp7bzzVY2I9Txy0vJVZGj365108ic9OvWDD9Lsd78U8sihHvDVQFT0feKw8p0hRvPq8qD2renO9+UdYPVLbBT05uLU8f5hQPWtHzDx8Q2i9B1nvOxPmDDuspH28uC9ivVmzZT16EEO93T9+vcXGJTzjwyK9DOlyPV6LmbzEf6o8gTHavH6+Vb0tHQU8JWuzvEa5gj3hDk29J1wKvKkyUTo12oC9FMJmPDwhhTrSyQ89O4qfPdLHRT0VamS9LA1VPcoANL3Y94k9C1lnPd2twry1vsy8YE2lvAokJD1Duwi95XBwPUguA711ToQ9bz5eveeZXj0EogQ92PAfPVKKK715GyA9l4yaPQrmRr1aJHu9Z/yBvDrZPj1e11y9z8FpPABJML1w+c67UhEZvawAfL1TGVm9OeELPZ+zJbwRhF29+I+pvPVPtLxkTlA6BhypPWo8Vryu45Y8mkHjvGOXkLv834m9MIdlvd1hEz0U7am9QPnBvfq+ELwWQoa9+HVfPV+ufL32fR+9FleivYwrAj0TTZM9TAyhvbrhMrwGK6e9PjzBvAdchzw0qD29r1+2vTCgyzuCBqG9xSA/PfHb+TwLPwc9NAbHvDD3eb1gjte8gwtZPdMFsryS6Zw9HPkEPeUaRTxvC5+9Y3/vPLk/Ub2CFRy7L+q4PKtUdLymyoy7wuIdvSl4rrvG4+A7HHJXPUL0ir2Sx0E9n+SDvbhSgr2kaGm9dW/HPDhV/Dx+X4C8svIBO9lIRr0HfZQ9c/ADvSetWTx7Q5Y86oPTPLQL6LwokEa7bQj0vHMDHTwGjCq9HdqlvBNwsLsMjnu9zEFCvbzJbjyP6Cq9Fw4fPa8vIj2jqZW8A+TLPDNTTL3FLZe7qbBrvaj/hb2v/iw9SsocPZdNQL3Q9/M8N7v5PJQL/jzXgoc9ZUYtPYmx2zwYxdw8ep/yu1jxur1ErLu8ZllNPXZwpL2ePx47fL/6urvC/jwA/gg9KHnPvOPNRT0afvW8SUmOvH5cxTz2lLI8ErKEPZ2Lr7xFhLE9C16aPDBPUDrS6zs9+DQEvVNPEbyYrrM9Um4jvZ29e7yFXik8PP35vE0I1Lx/Mb88SIk0vJyzwbwbM4u9t8pcPeswJ73xnAA9OW92PHQ/s7yu+dS8Fi6ZvTP5hbwgQM48Q3CmvNPMTDxa5n09IyAivC1H3rzcVTg67sTXPZn8ubxWewQ8jM5fPYVP3jsg/hG9X7x5PM1qnb2Qhgu9jBMgvW54WL1Wp189huXgvPQdpz0QnlK9SfeNPTCur7xO8Ym9QWIevQ4pWD0P2oQ9nBmNPJbjtLuDOB89rjJgvWyFxrx4Omk8aKmaPcAUoL0uvN28bHfZvE1JfrxnT7S8hCOVPf172jwosaq9BzqXPNHf7LxF2yu9vnJePXzguTzVQ7Q9fLNSvBnyv72zLvu84XKRO4pqrL1cf1+9OjeTPYdzDD1D+eu8qZIkvQhDnrzscGA5BM71vI+MC72krh498ZaBPUORTz0wdx49IV8SvPjYhD3AqXU9GhozvYt1JbsfJIQ9aFWqPJQwtzx91g29Jqg+vd//WL35wr88PdndPN6TFDwOwFo8bIqNPbFFk7yfFGq9BVG/vO2Olr0PN9G8Q1kXvbG8jTz4MV+9sjtfvOjEAj286Gq9hZ+iPMkIcD0Sm0g9JagSPLa4XTxbuHA9JLJOvZqTIj2FqpE7te+VPVmw9Tt5ihs9bwfWOmlDYTs/bes8NJ4wvWsjgTzL+Bk9aITFvGtrszw4EHo9UmZXvTRJjj2t7ui8hhZ5vcDs97yNo5U9JHuCu5U77Ly+YiM9ndgWvNCgtj2TcD09s+DmPOiZLbuot5C9nTdyPeaj7zt14H48cMEBPfAFEL1YmIU94ZPcPLQyCT2c7wi88GSSPRP4pLznEjc9Qi3QuldOkbzCVwQ9ebiPPVI6sL0jV469DE9RPSkxaD3oGU89NrFWPS/gYL1Cg4s98XxPvaC9h7woSX28UJ66PPQa3TqHeuw848EwvVmEjby+J6O9HY3rPIq8iD2GvVO8LH4XvcjvCb0IvKS9hAoTvbUxTT1hZ8o8PaIyPXGC1DwiiEO8jskBO94o37ydlPy8YXVlvGDOtDzcXc48Yi9JvG91XL21hM48cz9Ivem6vj0u5rm850lFu+zYUz3Dl3u9ztq1vO8ykTx788E84nZzvb/nTb3IwEg91aJkvR8vhbwMrxe9HdEqvcNBtjwdZFO88bo2PdkiaTxCkwG9TvitPIODi73nkAI9LijaO5z0qr1ctoS9IGFJvBkr/jwgtcO6aApevRNVmL3Hgow9DWlbvCB1gbw4Xcy8HnsTPXxOrTwYEZw9osNoPb+1nL1zw6M9zrm2PKPgkDsqQUM9PHtaPZ4oKz3QfkO97aaGvJfofj1SkLO8hakoPY6jqjzrxdk9cPxtO6sUcz0GNYW91J/mPKm9ZL0UVjK8btHWvSWeTzyp25M9ZTNQvStGwbt4ysi8R+aNPB3Yfj0/0AC9CSUSPc1xoL09eiE9t6FRPXuApT34EEa9fyWNPU/hoj3Mm8i69rZDvTDXbLx7faM7MsY7PQaYm7t25iS8PhofvVy8Dj1DzQa85OHcvOCRhTvbOlK9N8WKPfaukLw5iy88NnmxPSo0mDsptEE9hGSYPYM6WT3xyp89rwgbPZd9cjywpJI9C30fPR3jWL0hmmo9o5eDvGBGVjsRray8b1iEPa5AjjzBH5I8zSS7vD2TaDgoYVk93Uiuvf6PY71NNgc9phacPMcGOr1tAkW8a3lrPQMij70K2cS8WmBmPLDn5b2PQiw7ZZaCPYC5Xzz04YO8hiWAPUASdz0lhJK8UYpQvSjXvjvYhpM9QGFjvQ5Gpj0AHZe91KdMPaqg0LjWagu96N+GvaLQPD1R97g8sHuhPXwUoLzfp4o8fn2YPEG8lz2teUY96QhuvI/H5jwOwR496GogPUZGXzyePmw9+/HyPDUWxbza6Es9Yo0dPfjFl7329zg9j8UaPYJrDLyaYZQ9HecxvFC7Orx4q2S9r2+GPcBWVz0qEak71S1PvQLLV7xHE1A9noZGvaFVWzyqxms8OcoDvbsxJ70ATmw9OSAtPdTNE71C5Ew9pH/yPH6CLL3dfyI9Q+92PU15hz13Vvu8IRpbvWC3Fj0afmC9nbQGvUs8GT00IYa96I2WPUECCL0Jbs47x5jAPNktpj18yEe8/D9zvedsN7237Bc8GcBvvZyvbjuPFM48uy1sPfH0gb31V4o8m0GbPRGmhj2Pcoc99wUBvaxkgj1qH3+74/yZPdEwH7xyO4Y9L6zxvLDma72mpNM8Ag4yvNj7nj0S3H29fiFEPGGGuz2BpDM9rvUEvYZpJzwvhg49IZQFPRfdlLxjXyI9kt8cPSw1Pb1CHJq8LDZhPX3aqD3BR4I80phauywUI7t7iIU92TINPE94ibyD+3g9wNqWPP85lj3Ry4W8QBXAvN0N0Tx0FRI9AtqBPXX/7byIniQ7380HveHTwTwqMFG9UowlPX+IUD3AODW38ocXPW5JiT1lKR+9NrD0vMiLz71spC69+1kovUiVwDvblaQ9yNBfvbcPcD09DVK8x26JPTcW8ztUz4A8MnYPvUN+Q71carO8dRaHPSBmJLxkmRU8N4havNcLij2LmsS8sl5hPT+ESb388Pq8NfskPRm5tT1u+m69HTuYPboGTj0/8YE9NtqgPIEX1zynulc9TePxO2fkdD0Jc+g8CjJ2vZj1z7uBtqc9nD6uPAEXDb17Fio9/p/UvD2rWj3Ebak9Hr6BOyVWizzBexs9YQSqPc8LPz1WDDi9QgNZPNleJb1sEz29GVpRPUHpPj0H4yw9j8IIPeiEnzymtty8nVNqvW/hgLxIXYw9KY5YPC4QO73YhJM8VLzPvJQPIL2ix+28v62SPOjEVj3HzYw9FVPJvAiGrT2vC4G9SrthvVVdiD26o5K8Uvf0vCiAxjwuhUg9D+SfvN5GfT3Bo1g9Wf6KPU6Eoz0PVUa9t8UNPPOQNz3cocI8ZApovf2ojrx3wM08uFK1O0mS2ryICs886B2EvWQjE71zukm90W0kPEyLrj0DkhQ9BvNHPbsYjTymu1c9rcb1vHHc0jy/RsC8tbzfPEsw+zomcQu9xGBpPfF9S71zJVi8zLSuPLByhzpeoWu9mDtMvA/QHL16oNO7G4UQvaAtjDynnXC8eBTbvP4cLjy1FlW9rTwrPdt8Jj08tcK8h19cPRRBib3byzo7i1MUPRuZ5DwRZE89KoB3veH3trx54GC9yX6gPVe/tz12Nae8MsUzu52udz3rSv08GZmJPE+WSb0SCkG9juOhPR5uCLv0W2w8nlxqPRGvxzxcXBw8DEVgvUUwGj0IHJM9G4KNPHf1JbyxNUC8+j5NPT9KjL3qKyI9NV6KvaoARD0IIZI9WUBtvbYvUbysRW49dGBRvZ/53ju+4409HeM2vVLDbr1uLGe9HdGLPatBib3T3qw9K0ZGvYXtJz1BMYa9kNSVvW4qhjzclYC8eJDWO7+VOjvOvoU95/5iPSpuZ72KKk09X3qYPcciAD2gK4Q8VGe5PV6dobygR068+uWUPdUzUj1ZL6C8cY9BPSZB/7wOKC0947ORvHSkjjyQF3E9/hYvPGttV71KQXo95MywvIZkwDx+8y89rVe0PfaZajt6t5U8BZj/O4Is+TzsQcC8OWzmuiICnDwRgaW9AzwUvbDcFLtnsVg8/soPPXCGgj3HbkA7YLu4PH/7ND0PGG295nJkPKqPpbxz8EI9jSaIPZZWrjuScae8IjIYvfethr0g7WW9oq3lvDMY4jz6G+g8KYRbvFXyQj17Ajq8UfgiPazsXrwt74W7nmVIvd1k/zxzOV49+iIgvNREfb1vZ4g9OofSPLe2tDx01tA7svj8PKUnQDxG4mq9vYufPVyAjLrCT0I9mo0hvYV29ztcq9U712MZPQ3B7DnQ7KG89hcFPe7pOz0qW4U7WRDhvL1msjxuciu95jSLvQczmbtNbJ0959tavA1ikbxcIzq9yoXtPDURxrzN/fq86yBLPbOuar2gmWe8RAofPUlYFz37qka9apKgPSJxpj2HeSi9kCdLPeDoMr2EWYa9+16oPN5FoT0zqni74dIdvdmhbbz2NrI9BWJAPSVFbrx/oBe9qQiRPbmSN7002UE9cHHOPHJokbxCWBi9iJBHvOuBOD2jyoQ98DUUvMPLZb1QYse7hs+oPa5XfDzRenO8gq7OPGVNET3V9qs9SOmivVUKTj0L8/i7LUA2PQKfdb39YMY8NuUTPcLCQL0YY5u9lgDCvE1BzjyNMry9+NfOPJQ9tbwjZxm9touDumKCbz2uZXi9Z0ivPaBKZj1EbOC8HAsZPQ+r5TvwKbc9Pvh5PVfgTL0BPZW9jplkPAnFPT3mgBK8+6QoveUKKT1S2d28WD+BPK89zzyk/tU8MV/hvD8CGb1fwEY9KwBRPVXXsLysUpc8krldPEhhvDvNhTi9CA8evXf/Bb1g70g9uqkKvWfGoLxZjIe9icojvdlRoDxRdeC8b/88PVdKVD00RIO9suaRPdRsgD3hN8S9FBeDPVs+qL3NY1S91ljEPO/xXzpspr25opJyPYchqDz2z0o9S8ofuzjlCb2PfL+73BkmvSlSsDxskZm9TKmjvRU37boNZJU6B46Ku7X0fL3Vo4Q9Te70Ok0eTzyqgXS89WpWvTAArrxHMbK9qau3vbe9F71fz4q9j/yYvUz2f72a5HE9FwiQPGzI+zpQhzk9/iOxPHAptbyS4Lg8f8aZPLu+hL1hSog803UwPWCqeLwwUzM9tGuXvZVao7zgiak9EkVqPBThGDzOTCA9cB/lvGJ1zLw/VyI9YryTvUDThb0I1649Z/yqPOFxnL1usXC9tv6LPEbso72PM5s9sYKUPdMQ4LtoXmY9SKZSvLbXM73s5yw8sCXPPGvdybyNohc9bb9EPdemrb3+bc68vr3vO0Im7rwrVj69AAO0Pc8oHT11FcE8wFY5vbALIb3tsIC8HL9eO00UGj0nKqy8BTcYvVe0Kj2umI09nM0CvQstHj0eGE695WGSPPYvdT2GsWY9jfDNPKnTAzwpMXC9QajqvJqbKz2DsmG8NMqfvS8scb2Daju8q9HdPP3ElT3uoh48NmgivTy+pjzel0u8DcfzvF8gxD1F5kc9LlaXPTOGp7uBeHo8U5amvaUNjL3WjPc8iT2Sva4MFz115S0924+nvS/RLb1IX5U9XbocPa9Ytbvhx/W8Aiv4uzTwEjujOMm85p6svJ45+byoe3e8p7UGvbCQpD2qtjq9lUvrvHnGnzsL04k9ZWjLvFABZz2Luu+81rp2PdGvijxSMVQ95/2LvUqzTz2rc489BoKzPI4US72rwUq9eSGOvQzCcT25Z4A95Nk9vQQGmD0bAxw8DrxkvRPJQr3VNCI8I5UqPYYhtDwkSCs9X/qPPczJMT05vQo9CZxKvDYzJj28TWQ8a/rCvWhTDr2gt4298jITvZB7Yrw1VdW8dWdfPRYuTT33kic9TUpcPLMilbz9Xr+8VNJfvT01Pr2DOXS89bQiPXNPpL2/u269uluEPXhnAb1TViM9ixuQu2O3xT2sUBe82Bi0vAB9OD0bNN+8PxhuvTXiNTy3IRw9s6hzOdcAdL0p2II9lX/mvFR1Y71yDZe91xuBvb8OLrv6ZmI9hImhvNAi8Txx+3O86VE6PVZmiL0GPH29B4B+PYB/cT3cq5m8jJFmPaT2SL0c9kQ8RWcivahyD72IF508yFROPc3UGr0XDAk8SqXNPAc1r72KmHM9lG+VPTIPBr0ojNy8KavnvAH6AbwB0tI9qWEBvTAh4juLBne9iyJgPV/8hb1YGI49YmWcPI6rjTt7mZ68N3x7vdkT9bt8+Bu9Np3buio6or0qFKE8qb+DOysQ6Tw+6pI9Mf6fvRGBPTz4N409q2NRvUjjKL1OEOi8dU+wujg8gr0y9nY9rgjFPI0/LD0VaxE98VYzvM1YqLw4cSI8weHavO5+G73oqXk8ahLVPBDBvTxhAEG97MYsPciKbTx8Jxm8/dAuPU6Sbz2sqw69kgaxvYiaB70Lnxi9o9Afvf0Jtbwkv+88dGEnvRuin70LKYU97uYyvYl0vjyoCxc9N6uXvCO8nzw0DUw9WKzxPN4zlT3nyVm9hOhjvRAeiD2kGME8bd+DPcrAjj3ihgo9jEMEPZBvRLwnsE08B8k5vQlD7zzJ51m9OBeiPDMesL1+tqW8kq6lPGG4oT2T8a48pYsgPRjh1bt/JTG84UQEPWbq2LrwiTK9bn7TPeZKLT3pAh+8il8vPceQCb0uBBe9iUqhva3MUjyex5W94XSCvbxuDbx1Ti89mP+XvcIoL71C9NE8mcpMPQOtgz1alTc96RkxPVTeDDwqpW47iuqkvaXRPL0V3iE8pJwWO3TdWL3w+u08c8+cvRtoWz1/sLG8KhCVPXrNKj2wB6Q92DxIPSIgnz2KN1i9llO+PFU/Wj30vXo8uG7ZPLnQ07z8fyy9++RJu0uNq70dGHU9Fnd/PYpVMj2/3qO9SvyLPclC2zxYM4s8VeNqveGq470MPCO8o3DOPbO6Ej06eRs95+vHPQgQzjuE42C9KIphPaWvtDyGOHg9M9y5PP2Y8zy05wE93wSjPdmTLT3ZUX09RUFJveAxBj2O9Uc92i+EvRld+jyEUm+95lQXvFetTz39/4G99r2ZvOYATrxoHCA8kkwLPbj+ND0e9d48kSGmPbXTZz38xVC8/fUHvQ/Tu7u9j329HAhHPckwwT20xiG9af1EPZAgmLylrGC9RA6fO2Susj2bE6C8pbhYPaRNw71ga5Q9iuhaPeW0nj1jMLe8q8/MPcTXbb0E8Iq9lowtvcox7jwYlKI8y2nkO0asIr2hh3o9dc8DPcnYXTyeVUk9ou+NPfqytz3RvQk7R7RbuwaQvj37TiI9H9UPPUfwLD1uSRQ9EKtKPepExr3Z5JQ9iq4HPFwmNz1wtZk92a0ZPVtNpr06r4o9i+6RPFPW5rw8Lhi7rBFmva3VDL0m+o07Fx57PR36Fj2+XJw96si4uzEVK71W7IM8oM9ivL4zDjottfI8Wf2PvOnkzTyITwE8r0skPUq7GDyTX968WmMyPTEHwbzYQSq9aINwvbd2lb0Awqe9W+zMPNt5Sz1UhYQ9+fqTPegtyTtCYkW9M+jcPEaT5TwdZVu9BzfeO58HxDsyujQ9qkxBPQmI0Dw2nWO8y4kDOyM8kz3wBDi9j5QjPdZ8ALxCS668MFNnvV5JqjwyajO9Ps/8PJBS1Dt8c7E8SBV7O3+yPb13TU69UCs/PH4lsz2ZAQY9vK89vVNaZT0X9UI7kVjJu52afL0CY2Y85mYtPLYUBD2Zg5m9SIHWvFCCOr1IY1S9/B2EvVCcnL1rbdG8dWMWPACecb1u8f8741OIPZ7Tyj24TJm7iCg8vTg6xLw+7hQ9072UPW6zYL1+A4Q8J9AVPRyMoruI9Ek9iXvbPCcaYLz9Fca8fmeFPQJPFb1i+uk7WNBvPDU3Wb0PnPW711d/vRKuIjxAOIW8Jc6ZPUPlCz2lzDI9IDaOvCfibz23Ni+9YWOMO+nQ2Tx3C1K979SVvdeoNz0pf6i8ctzGvKP9gr3ieYg8Y74VPQE+Hj1vECU9K54uvQpwmr19OGC9nCZuPeC6W7yC5YQ6I6UqvQi9Lz26FgK9+ZccPVPxAD0efky9dXtpPRNGLr0dtSy85v0tvU7zQL25P9i8z5eBvZAwmjyC/gw6mRNZPUtkkb07Psy8iI1uPTYjvbuvNia9SdJnPAP2uL2+kYM9mmyruwijsDya1QY8FJlVuyDCtT1IONK8eiUMvXLADT0gQYo9ZSu1vEqsnbyKWWU9hb2fPKublj2nBxK9Ue7fvF5gwzx1f369pPwgvQLyJj3Ckfs8NEMsPb5duT1rFSG9aOiPO8DHmbwiNKa8QdaLPb8jrD1Ax2y9Q6vfPIxwfbvc7iS9FMFXPXwEnLe4VyC8Mrq4vHUTuj2nEus7OqlzPW0gAzyQ8P28frmyPT8eWj0xt109l/aMPC0TCL2I2z+9NMoBPCdv2jufAJ89TlhxvHo8czyRM6g8Q7uHvKdWnb2uA5W8QIiUPfZ0obxCi3u9Sj0fvQ5ErTz/ZIq9iQ12vVggYzyDlmG9q8ylPdtnkT2R1bK8NmrEO3FDYj0xHj09SGUgvUrRTrxRStQ8bCfBvIc8OjzjMeu7j3CyvARa2zxsxkI9RaFKPZ0TgL1xvYo9HWPtvGuQPr1oYrK9R54EvfHfqL1mfUS9nN44vTONDT1tzAW8Vs6FPR9GrTx3QJY9SmP+Ox9tMT25DMq8s7+1PM3rs7wAj4g9O2zBPZf9RL0U3lI9YZCLO45/Ejsg2au8q626PR4jcz3VOD67yGlDPasY4rzcMMm8J2hnu0qoJb2uCra6g32vvB4eh7yITdc8chRfvb/mij0WfyA8yxJFvQt6B73AmlY97iJsPcgG5Lz9Nve8updTPcXYK71EsCS9CBeIPQGiwz30jQq89YrjOouAMTwMgVS9js4avOMdbL08Rso8Z1bkPJiLFz0wPju9In8LPNHp+DywJaY9eZ1/PKWVnDyA+Wo9h2FePXgsxLwLBIo9Qh/uuybQT72LcWI9v3h4PTqBbryVDqW9LsJZvbvDa71lyhY9sJkAPVqBhz2b/Fo9cJdFPQy4xDz/4Pu8PIBCvOWYU7yy4K68Xx8IvGllRL2Ns8a80Ea1vCbJP7yjrX09SvOdPHo4+Lxs7Gk9fjkdPcS8s7yodlo8iONXvQTCb70DL2y8gn9ePfT90jzcpEq8oCg/PdEtHT0EHkY8Ht3CvE7ssj0pNzu92KvmvIPsUL3JlZ88EBnMPBnNb7sTcTo9cTdHvRxf+7sFifG83tx/PZGQkTypwiG9qsyrvBIwRDytNhQ9HuGyu5DYibwU+Tk9vDGJPAk0z7wtoYE8fsJDvQb6U72NwmY969bzvFDsE73agJG8NImbO55HH7yTtSa9qeVtvFfCDzyNcN+7kB+DPRLG2DxJ0IM9tUQqvBw53Ty+x9E8KNNevAYPc707p4+8jRnzPNo7srzpBxa93tNUvbA8ar2bAwU9q2PiPGjFgrxpbUO7RB9vveWEjr0b59m8ijkcvYLTrT1lGX+9uQPxvPF487qJJSK9/AxEPLKznb1r5yC8+z6BPRONw7wcXZY5uYERvRyrrLzKXb88DNkYu2u6o7wk05A8huwpvRbApj1/B7A7JXx/PHHpG72yQhe8LzFIvH5RU7yWLAE87fOeO82bOr0WEta82LsOPV3qQD0O/Ua9hGtyPbOFgz36QPk8YccMPGjl6bywXYS8r4DFvEZNvzv+Yly9MV8IPeqYtzyMvI88M+ahPW37cT09f0o9thiOPJMSPL02NNy8CfRZOyvbhbyddpe85m6pPIfnsjvslXg87KKHPWANLTuVdm67k43YPDlF6Tqcwl89cmJ4PRa3Fz36Huc7DMxEPaIIOj0S47o7lYbpvDLmWrzodZ484pTjPBucVbwOMLy8fRJfvdY3kjrqQ3e95JLRu58KIj0PeMK8QLkQPNxmNL3HQvO88dUBPMDmMr2vOkG9FA8UvMATbr1LKAu9IHaDPYxFUT3XbA29AQhUPYc5iD1Dm6m9GxeKvfPJnb08ikC9Zhh1PbdP1Txw5Za9HL7BvdT/S7z2U588Gl8nPda037z4IoC97v4FPQL2sTzv/kk9d2abO/8bWTzy1lw8/+LJPCd1Jr2nY+Q7tRGvvSDj3Don+py9V0Kyvfb8uDvJUU69I8sOvUehDj1b9k89F8eGvWixO70dT1k7/jGOO4PTEj0XQB09TgflPEzSsb1vJYm9Cw1UPPiwxTxS3Gc9+p5YvZMauDwNasS9pLn3ur+ed71ETS88ZyA4vQDvND04srK9etBiPYmzDDxK+T69MFpDvdygIT08F3y9gHBJvT7q4jz3Itq8+nEXvcj3JD2KqBY9lb4gvZVjZL1Q3fy8u1mtPYejjbyV2IS8OQMivWyCH70D0ra8m3PLPC0dxTwFN0i8rhuSvE7S+7w3II08CPr0u9Delz1icBS8Xr9kPC0b6rzFhnu8+9H4vB5EiLxlONS8sGJYvRUR0juvo2S9yawvPQafNz0o04A9a08TvWK/Rj0YGLk7lR4mPdREYL3+iWE7VZ2qvMszzjxjQlk8+dKGPbGP3Dz/qzO8Dx7wu6YfDjwUVpA9BYIiPRb8lz18NzI9rsQivKrfMD0fZ2i8JlSlvAxHpTyjC6Y6UvcFO/HaAz0NdbA82J+bPYBeCLxVL4a8yrisu8IGK70wH4K9qJE1vYSmwjuE3gG9aryXu9PO37xGdgk73FREvcSnijmuJxG9v9gcvMotMTyHxTS9zLYFvPaEpz3K2V47GknFve43YbxteYu7YPXsO7Y50zupCkE96N70PDHDuLwcdVc9qZ4TPTw3zbytPjI8SvuBvOEvNT3Riq28GkdzPSSMpbwSKyy952yBPUFwyb02iS28nIgSvYDqv7zVET49f5xSParrSrxF0a89SUFhPLPBeD06q4q8oVIlPTgZVL0uRNa8vT+rvSoe7bo0Noa7AcuPvHO+IT386sA73LeYPaDvgT3jBUM91QlyPf5SpTuPaLE87odUPY/SgjwqZyI92bpvvHbXy71yPMI88FM7vTOilb1w/KC98ZFXPODa/ryH5aq95hyLu3H3sjzXyhK8JsbhvKjKor1s2p082rkrva73Zb03/gA9V7A5PSbfgL3oOfK8jcWGPRbwDj3RjVO9v/TIvYT7Xb1peRI9yo7vOndpjD3x4MW8i7v5vJW2qjwz22K96pCpPO8HLb1dqu28eMqlu8ZpWT12xXQ9RyNDPTfSozwee9A856TZuu22bjxvYV+9mAG0PdBFcL1aVm48hmDHvD2lEj0xQ8I8m7h/va8Fz7x1/qG8adQUvC7ECbyNL/88kQgQvdororvJyd696Eh9vVYtpL32w3098uedPVUBuDsm3z8997AlO88iqLzx3g88EHpCvefTjj2KB5s9yUNJPayfAz1O61S9RryHvCmFVbyJ7Fw9KY8qvdRFML2JdGW9r8diPGA8+rwneU691u+uvczLiD15HTC9ib/oPE5qxDkiWKs7QnLFPBPCCL2D2YS98gkGvfVnjD1XCBk9/JRavatplD3BX9q8VgdFO4ezvz1Z+ba9HC6BvFWwLD0sgxq89+J0PToaDj3KNlS9vh5nvVNBU72jQHA9ww6xPTmZQr3X+Om8Za35vGQh9rym8EO8moGVPUJWljk9KGS9MGepvKU8WT1E3os9qvSLPXwKizxqfJY9tgBKvbuYoj15qcY9u6uyPcGyOb0MQVY854fEPJQqFj2q0Gi9pU7aPORYqTs/Flu9X1+IvAssJz1XybU8rmXNPeIuXL2nbLu75tgdvckDeDvyCoQ9jp2uvQmwtL300CA93dUyvf5Jdz1O1nm996JnPfnthTu6TaQ9aFaXPdLJEb2/thA9keV/O46O6TwutPu83zNxvYcTMz1Lhom9YRWmvZ50Sj1cqZI94Y/KvfVt/jxi1bE9MeyJPfAfD73tHyk9ZQ2yvA54hbxOPLo8Cm6WPVtarL0+JZY8Ykn4vNZZpj1PMxe7flyGPSirhb3FSoM9tRHRPF2IH7x3EYQ8oiG7vMY2er13P/e8Qd10vfegkb1jXZ89lWvjPIhnhr04A4G94zbiPANhzbwzRB89RPk5PdodFj3vNJk956AVPYZpuD1LhyC8gfWkvVvBcD2dtKo9QSF8PQm6hzw6lJE9Sj4+PVBKLDyhOik81AOAPUIvfr0rk7c9kgQiPTLuVj2IDQG59pnUvFRqEL3JCCm96/aMPFV5hL1byT09PEnHvMQxOz0AUsq8F7ODPCa0ijv8Dzg7tmZxPdSGgTz/C2u9kkMNvPdxYb34kCU9qqVWvfaMwTx89j49rwq8PFxV/DuaZjC8NcN4PezncrxWJFg9RCcWPTRCzTwbcZy99vHTvHOGJ73Vn4Q8SeEQPEnUKL0RJ7888bVovSfyrz0Jnhi9Sxgzu1aDHruFFZW9PMqHvUR4Wz0tIzS9e6N8vU20sDy8VbI8qkStPSglVj2SH1a8IBg+vbJlMT14xoi9rSuVPYy1wry3+4O9AdmEPecfLDy7Nbi8fJqFvYZrT71HN0W86kTXPLBlmrtPUCE9DivRO058ib0bIJu9I80aPNdvNzz7QKq9sdkYO6hqhT2NQyS8FcGWvAGZwTzw8yG90y5cvZYFbr0Vg6q5kOULPdq0GL1xqJo8lPlQvdTburqfR229hLBTPaDZBL016wI9BKKxvLmbbD2trqq8zQlEPVq9Dj3nda09NA59vRrQEr2FACc9m7+bvXzCaj1XRYm9KakWvYJNXLloLgM917pTvf8n2bynTw+9F28bvUPTGr2qrTi9Pd8pvYFAUr1djyo8j5glPXVKbL0mQqW8OtZsPNu5Jb3f94C9G1k3vU3OgL1DpFq8ckUHPbKHMj2qhZE7tRUOvdT9aL36POY8+xWvPa/3Ozopj2U9YC49PQGvybmzdr48hGlXPZjZ3jx3NoY9n3pBvHSxBjxl9Jk9VahbvXVJ0bz7IUI93EKRvNU2G71dNC69Pl8TveYNWz0n0Cq9rPR6PVuaBL1kvdu8E6lpvbm26bwS1Mi8esNlPRffBD1wtW+9+ljUO9udYz2rDkQ9h1gmvWCM4TwDRVa9KXjUvJM+Mj312Ig9MzHbvPT3CbwfZok8r+wePIt32LwqP9Y97qezPW30qr3kbHk8N+Q9vXHigL0ADDk9h1GfPcx7AjuFiAU9GxhDPCtQjTujBTU9ZSZ3vdGPBT06zbs9BNB5PZPnJz0BLGm6+MIVPfkjkr34NJi8WqsfPIvaG73mFE49MW8dvTrpe72jUKg9J1v1vI50Wz264lU9Du8HPVnCCrzp3LO858+iPAQlGD3V1Y29U+BaPVI4/byQ3eo71bQgvJIfsrxIaWI9z2O2PRUOPb22rW0928iTPbD20TwH1Ru9KY/HvGiWFz3nWHk8EyxfPaQAqj2AmUy8mMKtPfcfiD1SJfE8WnlHPRv7Az0ZT6q8TpsluhrkNzyywk28rjQ+PSDnij0NbZa9VLmsPPeCtDshVyW8q2OovCc/qrxahcU9OP/8PNCOsj2NTbY8vKAsPQJsh7ycldg8VvxovUEiqj3p0MY80TAqPS6HA72SwB08/HBhvbrrqzmKv4o9vfNvPTr6GD0SgFo8JKiPvRrPQDzlt6k8QtnIvAlNLD34VJ89vEiYPUPeiboQhqQ9swWTvCwWNj083Bw92rD+vFU55TzGdK89ECTFPZNV2TxDGI69pdLRPNacQDycp0C93QlRPeScu7xHGNQ8eJu+PdN+hTymaQS9BIHyvJKWvD0wnWE97sJtu5IKQ7wR5l89DZmVPeUMkz31Ugg9SVmNPQpVSjlQBlY9Z2STO7ilrDsNuqs9qBASvYOyMD3TYqW8bACTPSMVFz1dcU094mpdOUQSkT3ItGO8YGcGvXI/CL1plq68A+awPNajqD0d23m9jww+vWDurTzgFX27GYS2vXpifbwh5748UU36PIT3ubyzfE+9C2Rru0ELA71RkfC8681wvEICwjprKs88vfiSvR5+yj3FEMw7plkGvQBrbL1+sIy8AEZLvUioKL2fJAq8wVIdPTkqKr2O3hy8GoE/vc3Tjz0aIaY9ogWoPWOG6Lu6yd08Bm4yPdQBtj0QYYo9MJCiPHNdkT1F3Wg9UTJBPd9KWT0LtBK819cjPWIqjryx53Q9L4NwveTXsz1JImA9GKHyPCcdnzxDYZa8VtZjPBbLdr2XTLK8e4TwPOUCIzuRlJO8X5qRPRTJFDq5pqY91Q4rvJgvRT23hxA9uT1qPCo45zvyfCy9Pd23vJL02zyA8Q+9DbtCvN5iYD1Q/7q9A8uWPdjXNb2QTPk8fbuQPAuEkbyYVEy9YHicPdo5Oz0EuMc8CwWVvfF7+zz2xms94ehEPRZznby0ZxS98f+1vPc0fztVIm49ATpVvYI0aD3e/aA9HfijvI3J4Tqbvki8mf33PNyrcj0rkBy91AWgvS+yNb3lto49W9SEPRw1Uz1OQ+O8zHH/O/KAej3j7729HcjJPFCCFz24ZPQ8pmoAPe8JLr3vi+K86L+HPVmcYL0vZ4q8S8orvQlEe72yutw8JxG+vGEW/jw3tKy9+R6nPGroEjyynCI8iYuAPBm1EL2GpAy9QuEtvSqbnT2pIB+9kMYqPYWQK7y5nk694yAePUp9ND2e2Zy9szmOPWYhhD0mIGi9yksmvbzgvjyq8J09ajYxvQuT2rxlMZm9RVK0vNesXjwAJ+k8di1Bve6QzTxLRUG9Z+npvJnBaLxF/yE9QtalutHITD0ikho9LKqHPR6+7LwdDSu8caefPSi2+rxnMks7HHRNPax4kj1s3yu9NgVVvJJEgD1R/7k9YDbkvJJNND3MUeY8PD4JvCWLWL1oQ649BuKcvXJ+nL0HIoi9gQdMPbxUFj3nQYY9VLIxvcGkvD358pe84uwkPejsMzyviok9Tm5yvSIc+DymBvi8C+G+vCzy2LxRl329nNISPZyBmz0mkI49lXZ5vA8rK70jejE9QuinPHHe4DzFls08wQO2PZlZxj2q1RC9ow2fO8rCCTvnOYU9s5/7vAp/5Lx9Pm08psYKPAulYz3swtW8qVwJPXf3gb2qfiK99XKbvZtqPz3rfoq9my8Cu5hohjy2kLW9E2KxvYL4uT0i5gs9NmfWvM/Jw72hMlC9PWODvY1fpjwZ19U7TTIcPSdGmj1HqaO9AVcUPQsxhbwdglQ9xNb5u2wacT04OI493pLvvCqwrbzi27+9PwI2PS/0Rb14i8+7CEV+PcepQL0DKXe9Ej7DPeIxVT0fIio90xiJvTgLHb1YVwk8tMgQPWMSlT1gsB27Qz2SPCzevrtSzpq8MtoXvcL1qD0CE2g8aLozPAuhVL0oXx492Lo0vY+/E70i+cO8t1clvfiqprzxXzc8vtsFPeJFsr1CSLW8ZmhavCaiYT0fgMW8UZ+8vQ8Zkj0jzBk8bzOgvHJRXzzUD2y8y4aUvJT/ZT0G8dq8/fWzPODwAr0GIEu9CfCMPaNUi73g7Q+9AfN7vJp51zp3HPu8RwwOvZTASDtE6VK92PaHu8I3krzrNmU9qY95vcD/GDyP7CS8YnSkvQ9pdD3+pdc8Pp1/vZs95jxTx789ZMKivSq9CTyaB7I9Hj92Pe0ZCz2JJKm9z7djPDRTO730DRo9GxfIPRdGQrwlYCq9IiBsvFCZcb3G0uK8AjGQvXrskLzaCAQ9qzFrPafe87xdsYI9kpNIPWf/xj2lmYM8W++ivJu+hD2ZNj+8FSNPvepYw70Qrg49txYsPT3ojLzgQoS9G84cvaDRg7wTvjO8ZDANPf42tT3prS688R46vQkzSr32gjo864OsvM4bU7y6AMs7d2C3PQeyAT2x8L89LsdHPOM5pz05/J488p0oPLqICD6AgFi9oAqhvXXwuj1uGhQ9N5c3PhxuXbxzYB2+KgULvj0C5D2qWL09CCc0PnDRu70YzOe9t1nXveeHz724iKI9QyEWvlWPAz6n8669xHLHPc94ML5dALa91lMHvlI+iLybcyk7AQYYPltaEjsS/TC+ONXXPbF4mr1UWPI97jrBPIWpTzwp8Qk+bde3vadAi71BXyM8ZKPOPTMa/r1KYO+9eoDavf2S/zwaaiQ+irqjvVVS0Tw3Arg9eUaMvf+iXr0sgTA+N5SkPWZTs70Ya+27JXO3vKKmmLza4qu9+PQmPYcaT73LDy29si4sPpjjOD6h2h++jd3WPbBIB75q9ey8GSrnvVk3SL008bM8vKqMvUdKjb2brRW+m9s8vfg8Fr7AQe68gcfzPP+jIb4ggg+9waA1vsjVvzobzQ6+SgAjvj1hIT4vogK9iQoIvjO5nb12bgm+0rt6vcN3pz2RgOc9cVuvPXvstr3qRYs9+yX1PZsh7r3zyh89JAUSPeCpKT4ACAk+IRQXviX/Yjx3u+W95jX5uh2IED5tBnq9OuHsPXao5jzallA9NDd3Pda+wj1sYS28XWjcPbo1ET41sQe+CcSau+cIhD2AKOO9AttMvSWiBr6Szes9Mp/WPRZDhD0q27W9KR4QPg+AnT32esq9K1xNPSVXij2i0nw9K+/CuSwF/b0cqb09+4Mjvf94Wr1ct9s91DRfve70ab29xga+8ByIvYAiGb1gd9O90xoSPkCj0j3Qqvm9PSgWvlpzXj0U6bs9nH8FPfQIBr3afAS+y/Acvp4bIb4w7iQ+3rOgPVHLtDyUNVS98cQrvsL3Ij6ksQy+VKkWvkFb0L0wVjO+CfzLvfBB0bxEbqU9/yPkPbHnsr0a9dG9jroaPkvQhb1MfDw98fGgPf1M+Dz15Ds+jVvGvRLkkT2pRyG+3TTxvSAwfbyxhzO+CQ5CPL2G47wQAik+eDoXvkWEP7x9vp49c9eaPWYphz3tU/09zAgpvlSO1b29LBe8GInHvETw17z6LZo9/CPPPQUE2jwhVca8Pi2BPdXNKj6K2no9Ov0jvXgYKz6f8y2+aMGFPRuN6zy5Xxs+ZGrCvf+qI7x67Jo9BzdXvUUrcjzB9ic8uA+xvJkRiL3Ca349uT0LvTVHfj0PiTw+1f66PXtqmL2UF3O9RNLBvBBy8r14m9C9WdycvVpUUT1AibM94YM1Pui5LD6FLGw94g/7PYyeL77Sgue9nkWePXWPvDvNjdq9Zhb1PbM/K746sMU73AWivTrquT00a/i8IGuAPcMctD1ukru8kdgRvQ5HND18zmW9DqB+vSG/njuBooc8gb+gvaBpO7z7D6C9yCxjPcxMhz2sgwc9UtVGPVw2sTyp+5k7+chQvcgtnbwRQ4U9XTshvYhEP7wwFxu9HCUPvUa1Er21Lhc9ov+VPYToST00TuG7onlevXbqDr0HYOW80t80PbK5w7w07Lc9jO6NvP93jrxceoS95D5aPYxqtD0hRKg9k6OQvcu8ez35P1m9SuKjvQ+Uq72zmAU9+heoPWBNxD2derC6jdP+POdqyTwNiHO9pcvzvbIeMr1xfCO9TA0ivVJQ0DxgRBU9fVZPPMKi4bxI/8U7PwvDPUTrq726fYG8O7hcPdv/q71qJNo9SsPmPPKUSTxTuKq9djCzvbGjBLtqCwg9qdLZPDc9xT3LvKE8Db3YvHVij72X21Y9ADjdvAZp+rx+Tlu8jCD4vIplW7wuuq48c1pxvcMtAb2YvT+8ktgYPGK6IL1Ut3U9QahRvYcYqzwq4iy9TgewuzevAL2wH4m9A7vIO+w+Vz01CwU96EdoPX/mKj3S1Q69XoLIvPcdbTuAzSs9kSBmPcB3Sr2KFl69blUhvfMesbyHFnO8fmCeOrl9gT3mweG8qTL3uzP567xQgSM9fjYdvYonE72JY7C8lXy4vZ/xlz3w+HG7IHdsvTRDorwJkYw9cOpZvUm3+judBaG8eDBlvBQphL0Urhs8kkgmPRCmgT3YXZc9qFOHuZRDtjwSk4Y8vlZVvYbE47yPOXI9v/KJvWvS+TyRFOo8+Z7YvMWmbz3IQkq9IvJ3vN2vEb0tBZG9dADpvLsmOL3blRm96FdPPbhZZL1Ckrs9FI3bu4m7nz1eTuC8AsYsPQqnyj2EMza9duhVuZf7EL0IThq9q62gPB8LgD0ZrII8xL4PPA2vUT3rAFC9l2msPELqmz1izgK9Ca7UPEMpG7szAiK8h8aLvQ93MT39Oqw9x7MLPbK9fD365gE8OEC3OxPJOz24KRW9/tDzvGccC72kwRw9BtloPe05i7x4cem8iwaKvFRDFj3FD3k9XrEzvVhehD3/I5w9fPmLvQlycj0XqCC8cdkXPXbfBb18qcu7TVvbvOuTCD3kbkW9S0+KPZQYQ73CEoa7N7njvEXQ1bxTsoQ9y9Z3PBT2ID0+2/S8ZfUGPWpbQ70RBLI8lOOIvM1+hD2Cn3Q9gIsiurezlTx2tVi8FdpePQAdHD0AXKY9MjKZPMkh7jy1TnG9j9J5PWN6Cj0QqIY9mvDiu8O0XT1Fzag9mJy8O+k8wjsa74O8FX2iPRKvPD0ZIz89MwrSPPv7hT1iZ3Y9y1jfvEMmjT3r3x09UVd0PHTw4Tzk39o7cn9GvS3bn7zwoug8f6duPXLGjD1i+489x1BLvbSijD2vh229C2UCvQ6KsT24lTU9zHmPPVsMCr2yLwe9U5fLvCkAdzxyV968aKpkvGkASbwoqIQ93/IfPTVjvrtIJn298n8NPdj/WDyQCi48T2tAvDdywj0k2OI7q4Ctvfo95DxNWpE9eZ2SvMtARjvmlkw8dv4UPa5mVLxBrME8mc4oPaijTb2fQ6a8aV8ePLVENb3EtZy8ASPLPA1/hD1mTtq8m5r8vNtsd7ygCmi8hVtCvVjbkbyxNOI8K6IDvY//nz3aaWg9oUqSPZovsbxkqna9EO4QvMTsJDt2lu08/CnOPeWUezyqY4G9bLo5vHZ1iTxgroq9OTpTvcipvT1DtTu9A258PVtq+LxLDYk95/k5PQUE1ryEPoY8aKOePQlpZj3VT8s86N+qOhxMirxbvg49pDUxOz+NnT23zLs9g6uLvfU+HD0B06s8yn6pPWDPUT2aEiG9Hfz3uswLNLuc4IM9clR3PFx4Ar2l3gO8g9+Mvaqmi7yrKty8NbogvMZGor2n+Lm8g2OHu4EenD0ZaIe8g0qBvEMXnjxJbDm9lXuDPS67KD2Vgv88uO+uPfViCz1ZKJE8QCaJvV0MNT000Dy9QPrxvFXZ4Dy9GHM9PckgPHszcj0BIUy92es1vbieqrsvima9Akqdve0jVb1CGXw91v7zvBgPIT1o4OO7QxzPPMXzMr25Lp88m0nLPXkoPj0PRVE9ClQQPEguwj0FhzS9BTmavAIWlD3Gcqw76ZcZPDX8ET3Ibk2816c6PTWyiTzyIXu9TGprvM6jQ73KGw09DqVUPZrUdTyIcsS9Ek9FPVvyPzwYS6Y87O7LvWINGr0D2n69v8Ehu1KrQD1C3Mu85ueAPXcVmzw8y9M6bfgtPcVozLyK0VI9W02LPU2bOr27b5o9rTdQPSHIJD2dRVU9dm/2O6FPv7yfPQW94YU7PIlP0TxjH8Y7KCUVvUNQmz1eeKA8ygDiO8bdnLwjL0O93SwMPZq8Yz23XCM9ImJJvV4oYLzGh6Q9pcz8vOpfCz1bqC28M94dvIfzwbxCrTU9FPn5OzuZ9jyZo1c84m/mvBmDlzytbxS8gN98PKBbW70TYOY6xZGHu87N+bwHnPK8/w4LvcAPpzxdbYE9bJSLvJj+97pn5Lc8Hg4sPPqot7x+QJU77VqXPJ6LSzyXe968kH0bPWnXYL00NRE87Yw3Pc0JeLmDuTc9450/PZ2kRj1AEZg9QN+FvRqZnjyBaNA83UA2PQZqlTzbh1Y8JUvivNM6Xj0CSZO9yz9BvQwNELtOuoW93IFbPUzSGD3U3AA9rUt5vUxxM70PO/G8mhwbvJOt6jyM3pu8BuCkPdzzB7yXv806X+xWvXk0rDxujL49t2TgPPU7gD2ZbaC93A5UvTY9qz2F5cS8j29DPPfZDL2ytBk9fxBPPYvkEb35hos9LbKfPLCzxzoj9hY9jwRTPVicFz3v8L29OGecPJFqWD2/vx2841tSPZ2tlz199xs9vD6Hu5xA2rzzI6w9ClQEvHPTG71HveC8CNFHvVoorryM6YW7vjL6vBYhTb0MjAU9bRtkvP1F/rtia5c9C5SkPIDZUL0sSzy9jwgVPZrGib0EWMC5vPRqPYZTzDsZf6295oRuvCUU6Lxoz089/CExOypCUT1vh469WNikvEe4wDzG/Sg9RhpyvU0QW72/ERC9LiqaPC1HcTxXCqo8yTjGO47/ir2F3za9VLl9PJOYmLwVH0G9/2QuPfP4hb2R8Xm9GevhvOjU+ryTXNa7IxjLPW7CfrxDwRw90xAUvc6grL2Q1lO7GsXQvCPkFj0MwUy9JNMovaVTAj1KWzI9n4DvvHuG9TwX55K8y7OmvGq8zjtHzsO82saLvbgHY73/j9m8KAkEvKbikj30INm8/ExlvSqn97ylsJy8zFIFO250ML1I2iM9I8V/PRd0qzzcjBC9V1zlvElPW7zFS6m8kmwwPGATq7z88Cu93OnDvD8VAr2g/Ay5xVQ/PWCSd7tB0zO9tcR5vfAiu7umVJw9kCv3uv5rHT2SQNs8TC3pvLqeZT1aj0I9HO+CvfwyKr3+jhG89TR6vThuCz1vkzA9mPVhvQSbBj0MqQK9KizlvKPCPL0Mei+7Sz5API+brT3laTc9HkcIvQsoS70DYCa9zBiRvdykoz36toQ9jisoPGNItjzLzAo9rrnyPPGaQz3F9pu8aHuSPAA5nrwFI/o8MAUePbJbhj00AJ49d1qdvCKcGrz3mxE90oUWu8NIMj0Vzzw9UoMCPDJmJTyju6a8vxvqvHobUTwpGWO83mIrvQTwRT3hW7+6UXP0vNoXbD0Xb1K6o3P0vB/PYD1VjeI8hY3JPJwGPDybIwS9tHp4Pcq4oLur/Hw7KXZivby2e72PmQW9GOBHvO8T8jutEGU8JBIsPb/qWr2woYU9ocyVPJMms7yM61C9I3tNPZOSPD1pi9E8AJZHPZZbgT3ebBQ9foSWvKm4dLw2AS69xxbrvHpXWjyoRKG9EXGtPHiOZLyorF49njBOvYSy5rsCqou96S2ivYy6gT3G0oY9TIHkuc66Dz3jz7S9i7RQvfKUSb3tDM+82jI2PC9EkzzBD549q6iVvY6u4L3S/uA7KiZmvN8McTwDd+Y8E+M3Pd65gT0pBYi8CKZtPNqs3bzLPQS9/N34PNVQLL3/QeS7ojpFvRRdRD3Cck29mtx2vKBlcL1IjIA9e9GJvZ+Uy7xCpDy9bnTNOj9BojwgRUI75ZWKPV6XsT1+Q6C9RqKaPQfSwTxKTRO8BsCCPRXhr70t0I89QKwIvairnb20Bn295/ajPL5ojDyHD248Isp+vZjKWDx0vQ29BHzkOj4MDTydgqI8fO1nvPXBkr3uUn09cD9sPXrGwjuQgJI8dSSivUzH0bsMtVo9cKWwvb3wMbvj8Wu9OxJlO1v+mT1lj5i9BimhvTOiI7wYgAM9EH9Kvdr/Hz36iEU9HlvHOzQiP7y9VTQ9JA4KvSWzR71WqIe978FEvG/Ub71RPmG9Er6KvH8jEj2UcbO8NQaHvYbjoj07Pqo9R+ryvLqpS73PJ188+SkDO6Dxaj3Od6E9XKG9PLFa6Lw4IBe9oA4lPaY6Pr0Q85O92J6UvYkj7Tzy2ZO9XzhPvdW2lLwkbSO9tEJVveQOdD3walq8X2AavVFNljmB1RU9dbypOwIyuTlL8LG9gQY8vKA+qryiIVQ9OQOpveTikzt6a8083ciMvHhH7zuhR6w9spQDvaj7Fb3QkNU8ZaHVPNf4A7xkfXG8wcYAvfDSnL3RWou9t4v6PLKf1jxaAoK9zFhzvdtF67xMwwW8SGKMOvDUSb2qCDU936uTPKUHqLwJj0s8wVbmvDNZnTpvaYm9HU0TOxSfhT0C1Rs9uc8vPH7pQj3sU0o9OiiPvSDoWz0XjTG99utuPZH4OT3ENG69WU1ZvfXuCj1XHag9ytDmvDT+ILy0ycy7UXRCPM98G72aVwu9BZwLvVsIsbyo4Mu83q1tPY18cb1l34882x+Xu8XXJT1wX3e8CSVyvcGClzsb4Mq8v0UGvDcdK72HE0C7gzz9PIpBhj0zpSI8JkDwPEyVdDslqb49VNlfvZi/Sr35I549p+mEvAszQj2iGJo9DLVQPfpIIj19H4o9wapIPf8vHrzexZe8W++7POHP3rwVRQC9WVOrvZyzkr3/S9c9dpD0O32uLz2QVx682kFQPckTEDp1HmM9omKHPZzj+b1bzsA9kk5Au8qYTT3j9O07vjGcvfd2XL14hK+99IOTvBkkD72334c903y+vKg8hb043kM9Gj6XPBcHGjxu8na90e/yPLUtFLwmnaY9xaKYPWXyZTppVge9KhiBPIPUcD2VF5a9n4eQPfFOljtYw3k9V/2euyJjqD3pojO9GeSHvQ9hR70iPoW9/PVEvQMoSz0TxEQ9SLF4vObGDz30ZrK8FTEQPTboUTwypBo9rTFCvBwToz1SZVe9KNZ2vPtSeb0tzje7ESZTPY4j5rxh0Fc8KhBJukK8sD2a2CS8FUCCveuDUj0VAvo8UNoFvdo9YT0VBKm9+BIKO28M0j2AtYU9KrFuvSByiD0RlYK8fUWIPV1j5bx4GoW9MvCzvYqXBb3aLNW7K/XiPbAWrL3SUcs7FwOrvF3Aoz2R5Zm9IbcIPcBafj01NsY6l1rUPPyST71x9Gg9/NdbOzwmWzwAQBw9dYN/PLDxfD0UCCW9u5WIvfh7mrxQxfw86/UGPayuJr33kkA9+XaIPWimy7zxjxG9EZGWPAVUkr3vPfm8Ln+3OQmlNj0Cq4K9NhkdPPxBkj23jje9jZorvRXffL2qKlA5woirPWPbxLvix4k96oeCvV3jv7wIZiO6ffKWPRGEBL2rlci8O3ZbPVRMND18ofU8v3aqPWMMID32m047MwSHPRzKsb3uqIA9lVVtPPebzztl09A8md/YPNaABz0ViLW9hvg3PV5Nb7wRHSI8NnCmPNkHJz0M6Xk8WRIYPd2iML0jY1u8ptyjPaQabz3puKW8yAShOqAMiD1IKCC95655PavNXb3Vuim8f4p5PINKNLzjKKk6cug3vR/zjjn5ja49Ul+BvBL9HDwVDQG9GGDQO+bWoT0fp6w9A9mMvatfEz02wH+9sXREPKfoKDwJFI89VUMdPZ6gBLzhK3Y9m2O7vcGRgT3usYc9RJqePCFnDL2FkI89muiEPDwfdj36zn89YYtXvOe6hr1y8Qo9jKalPK864jzSQiw80sS8PHIvHbwpjqW9KXZJPfZdLrxvOSU9pNDKuzzyrLxFbFK9c8DjvAqrmT0z1qY9Sj5SvbX0ZryKgK282/ChPKKGtT0S+7a7IXuLvZObqjudnRS77VZvvRTtM727GkK8CIdVvbiC+7xKrIO9wMppvZbtGj0ZbDK8mhVRO4Ax8Dz+SMK86c0hvXXa57yIAoM81xWTPU5NWj3ZS7k9Kv9DvaG4nb3KNYY9Mplxvf6rBz3jwyK9Lo8OvTn4Cr0l7b49UClSvc1kN7xG+yA9IpKCO8V9SD0GNY29HRbGu40BN70OGWC9VYzePICobTvKMAc9LjfRvPIbzrz9SHK90KJVPVv2ubzY+xU98nXDvDMu1jwm3tO7dlQdvf+nBj0otqE9SXGLPVUG0rxkni09hsHWvGTk4TywPUo9vEwYPaFrlLzU6gq9Ci6DPaiBoD118zW9DSuWvGFlCLzdR/c8zigZPXOV8bwGVAW8t20Mvfjvbj1Di7Q8BCm2vb+0GDyyoq09enu/PODNWT0oLK890FGxvHlyTL3K+9U8tGZHPbf7XL17noc9xAZEPKeH2ryXYWQ95plHPA73kLz1Mpc9s4g6vVRsZD0vzSc9IpYtOr8OwLv8Ng+9wuesvBkxDby6b0K9PRGAvDn8uLtBhwm8s/XkvPU6lD1je+E804ZNvNYYB70Sb+o8K0eWOucZBD3CoKE9AzmXPbviSbraY4O9bdRtvXuLLL2jGSI8HTviuUFu7DyfU/m8+WJ0vKl1lD3a5zW9com+OhTJjLk2tRY8DnuLPWrjE7wJFL28Y+skPJAiZj2VZji9oz+dvdQACD3FzgA92sOJvcMYLrxPty89e5YTPM3oUT0kvRK9OH7NPN+HND3RbAE9igifPSfX2ryqozo93l/MvCBsCj3+ymC6FKoXvdMbnTsVIdu821YpPV2VQrzqhAO9kJRuvSseBbwg0qE9B7BvvQ0nQT34rB88gHi2vEmuhzxP3ra6o9FvvEUVZT0/gv+8F2gKvWYY+byow0E89k6TO+wMSr3S5l09vFLzvLkOsTtMSEQ8TFuUur7lYLyyq4O86XAhvZEdFz2mjta8d+OGvWctAj3XPDo66/Ayvf0hoD0n7RQ8wZahuzm0CL2EoMw7mq0NPVjy/TwSGk08/H4ovWS0r7yoyFu70YErvdhDVb1gMh09LtNqvYU0Ejw5IlC86d88ve9Yu7zz1MI8k7oGPGwEir3YLJk6TK1pvbKsNL3UME49ecFzvaZv6LyD76m9MaxAvaWcOryJLGa8ix5fuwXVGj1ipqK9x/FdPDHyEr2AQR+9994ZPTKZtjunAp09QrvQO0oMEL16v3u9d7IYvRjBoj2W0KO7U8mVPajQlz3xAEM8Cl0IPfPtdz3bqZG9rgIvPTU1gT2nX748RELou4lkzLoVQcA9G7qavf36iT0pSTo91zGAvR+aI73EqB89VqmXONf2IT2ekx29jbXmPLD8Bz2QMvE7p9ytvEfxfz0nYTq8DojXPBkXDjyPedU8nRl0vRz6Hj0uaH47fYYUPb4gdztPpVE9almwvOSvgLx/Hmy8op+CPYoMKD36zHY9teYXPdToaz3oPla9bzxkOwRZbbuCH5S8G2UWvUzEbbrE1XK925I/PVHo2zt8mL49tc6sPbrlPrwwXbu89r+rPGP+ibplopg9aSW5PbbWnz28ros9emWfOrkGcr2ByLU84PdrvDSHvzxvXse906RCPSAUDbwTIi08uJ+6PNkDMr2Ro4C9K+cpPYfZz7waQ6K9UUVPu1Qk67yqkyg9l5sUvf/6hj2zNG+9wO4vvcNpEz3G8MS72Hk2vYgJej3jgUU9UG6pva5ZobthD5Y8dp4vvW4i3LxN/JQ9fWmSu1h/b7tzu5K9zDkevNFSODyc94U9tfQ1Pa+CnbsH8HM9cXhxOlu6Wj3xetO75ZNZvBg+ID1YCxm9wu4cPb1d1TxicXg8NBueuQ/5DD2dBCK9tNeSPKrFAj0g5EK8ahVIPXCIhr2Weuq8zNqfvbZ1jL0zo8A8DiGfPQKeh72l1968ghAMvQGMzbyCFnO95o9IPKnLfDuSkZq9830RvL48K71WFAq7cN8IvZCmXL1VYAu9qYsTPaoAFz2Hocs86ImuPBK8pzyLrIw89eE6vXAmej1C29a8riWUvNshJz38Kzs9Y2/WuzcdI72pJz694tsUPbeihT3aOgA9LcFsO1HZ6zwSBLg8ZPHTvLwMubt8Y0e7QP44vHlnvDyGglO7A9pou9nlQ70czuQ8A9dfPaDiibw4n5a7mpEbvHrJhj3Nct+8DZV9PfBBqb2ZhrG9sdF+PIkJZD25lMy8FrKvvYGgVL3gpyW90LwlPW6Lfz2vwJQ7lsACPR8H5zxc0sE9mCSmO2Q8ubz5mD49hF5GPEQlar0Txi29Y7rEPASJL704Ezy9pJnIPdkjbL05FSg8jZLju2QD0LyveWe9ilSmvfMs7TyaU7q6LmmZvCKpOD0SqoW96WdnPaG6iD16DDm86vB5PfvYoTyekeO7V01VvKKpajzTC707JxUYvaXNnLrnH329K+A4vMAZPb3GY0a9sHqovF6hNbuq+5s9XTI+vXnIfT3kkH49myQovK0Lbr2SARc8Pi4evWcOw70B/928kiJ5vUyOEzyVdBe91+1xPURN2TwXlFS997zavCExdbyY5p49LYx/vdBbfb3wZ5w9tZJJve3od7sfL547G1yBvcqGPL1ZwVM9+5CWvSynqbwEe1K9Bt7ZPETNVT3oyhG9ZkghvWXEjT1Vb5c8lNphvXqeVD1QqaA9S0J2PdVDVj0xzQm8R6OjPRFjJr3JjYS9KtOLPbKD6TwvNiM9I4AVPc5emzz9rso8cfSDvURlCj16wnM99tgQPejCgLscjoI94UufvcuvYb1hRVA8s5GsPUUhjb2H9Ae9yzvYPInMhT0Ls5g9JoY+PX94QL1VG1E9POekPW8VOj1NT5s9H6lsPZA4Gz0K3B49aRoDvRNQZjzBdRo91R/iOeC7Cj02v6U8aNGNO2jyhrzOULc9ZlDzvJhD3DorEyw9hukEPEi21ryZtIE9LhlRu712V73S/JG9lGyKvWu2+DyZF8a9iHmdPOrzcr1Fd3s9wE5JPB0O2TsPq529fiGyvHy/MLtH9sQ8WnLZvKKMADsveSa9BA8ivSluET0iItE7NMGnvQLbNj0zrqG9gPDDOkmDBL0ufeW8gpW7PfzQeL1TZdm8IPmVOxu8P72NGMq7mC7MvYVwETu70UA9/fKZPZPrBT15Cb28rjCEPSK7bbyoW429YgUZvUbrgD06rxw9AV8lPZNlQ71LnBo8ysgmPMwMgj3NMHm96g5zvWAZlb0354M9XZScPQwFjb0affk8u22vPYL4irwhI3U841phvcUTET0voWS9kvZSvacaPz3bjms7yjMivT60gr2bg6E8sh4FvbABPD3Qvsg9Ek6RvTSUSz0alrK9qh12PF9sHj2We6k87caYPcaxN7xgd2M7JxlHPH57Pr1dMJq9LFjMO0bbejyTpAC9qeiYPWAmJ7z9ztG9T+lDveGIjrqrfwu9FPGEu9hEL72LaS2879dDvMb5Zj3yw/u8nTsJPRSymTxpQ569fHqFvATGGD3cRZE6K3rzPDR6AbzCVbU80YRNObxWgrwf5YY8n1UMvQ5iNj231fK91x6EPWRa37zSVB092wWZvRd4Kj3lWM47Rl7vvGm3RT100bM8mpnrvB1Bh73gwQ69ZuAhvS+6kTwsKZG8rmP3OyPQab1mawE9jeulu/htdD2kaKs9t07CvbULCjycW3M8L4oXPQInwL2ARac9Dkw2vNU6sb31+GM9QGf1PJOWib3L71m9+gPRvQZ7ET05Gs487pKYPZleYT3/tHU9kes1vWYtuTzf8v48aQCEPTK0VT1eM1I9thQVPWWKaj3gXDY8xK/6vHR0qr1QZ8c7TSh+vEudcj1TEoK91QkNPAHrmD0U1YI9QxOwPXMRNj2d5BI8UoL+OjL5lj3BULS8TMC5PYz4Ybs9JFI9PbmDvebVLT0xpY886wC6vCk7rbyV/L68pnUBPSU1vD1U/1+8e9eivUhUsD0d7wE9TwgFvW4wEz01j0o6dRhXvXMjKz0wFGi9mxUsPSUXfjvD04m9Wr+UvG3gEjx3u5Y9f8jFO1Lbnr0XIh29ZGthOyZAtD09wQM93pA0O9WRnz1LCHS99p+TPYWWC7vYQBI9KVSMPALmgz3vf7U9wFFAvaBOpD1917q8UlC9Pd6sUL2lt0E8NUlfPWVqhT2kz0A9Yg92vLizgD3vehM9NnOcvEgXjr3mJ7U8LSuVvUBTNbwgDTi9linDvS6Mh70ac3a90VrcPBKIzLsJ9kA9lqCjvY52l71Ru3k9/djqvL1Jdj2RexM990gVPQt+PD0xyVi9Sdt9PBBLSj2iKq69MTS3Pdy9dr3oBL89p3qxPdI+MTv+K8w9cHexvSjr5Lzab349FRinvc0iMb0xNoC9gkaNPfpTuDzOV/U6+DbqPFOXEj0mASk9V8ijPMpdjD2xKoI9KRHYvA4adD2yAHC9OPuxOW27OTvMxXi9Y4IkvdlEKD1d7W29iIzovEIaP71rP728sEdSvYaVWj1rzJ29chXcu6h+crvoTL+72au1PVJwiL3jKBY9vG8WPQx40DshDCc9LQnyvJGXsTyvr788HUUgPNbrHbo+nm+9VNIUveTdQ73muuK8/a1gvBxrgD18SeU8Sa+DO6sYXLyMK2k9WJzjO/Dy0byFxK69P/fRvByDBryV6fs8HvzNPJEJN7tHlXM8bECpvLZW0zzKCty87ZzhvN3tqbyV3qc8KVv0vD9kVjt9wzC7LUXNPBm8nz3JvYY9LuvPvORRqT1/2Ba9fUXOvJpc1jyp62e8aM3MvCL7Nbz3Cr69PaWDvHbjH731CQe8ZSY8vR+DLT3VfbY7oAm9PWtUOzzAwxu9yixvPMwnUDvyr4s9egeyPAASebyJjLO8Q6bYvARckT3MG0M9co96PQ/Gt7wjPEE9GRe8vDlXa719sYS8dhmvu8Vx4rzj+a289RoPvWejR72mdqw82btxPaQJhz3kj9K8zJmDvAqw3Lyl8h89hLBNPWpU+byj3hk8xNePvUdR5Tz7Wfo82wM2Pd0Cnbxe+Fs8vuMsvTBOgD3fZWk9YLqWPWZxcLtjw7Q9msL/uyB/r72Snos9xZVmPRMzS72evbG9gxnnPIGWdjyX/G27eVM9PVNzwjy/RbI6fWAovUXmVD3F+ho9DsuhPEsJozvBzmU9GZwFPUBfUT32IHU7nKimvOKUJz1dVaI98MgMu/QFnz38SBM9xseePVGZ0bwGzpC8lrtdPWXPXbwOyTg9NpDIPQ3iqTy/4/c8lv03vWoxWj032+Y6fglRvCFb3DzyrQO9r4+oPbud5jwMyLe77AWCPY4EVz1wAjM9s09lvQHH2rtj/0a9fxByPRuvTjsDeK47HF7rvH6UFj27ZYS9L16mPf0QG71RvRC96WqZPViCMT08Geg8iN6mPcVDdb1ozqU6L7BFPQ8gir3ad6I83AwVvZ7l/7xwwo49TBGwPClbjz3OxIa9a3t4PUt5HDwG2AQ90JTnvDX38zgmUwE9vdN6O6BOVL06/4G9ieKGPQb1ij0PbGe8QsH3uunBzDwV4fM8qVQ9vQzbZTxO4YG9D95EO7Q9/jxthrw84vycvKzewzwgB8A8uESxPLrtyzwanJq9zeSAvMYQ4jsH/oM91P8EvMGTzLthJuy8l7eKPb9jJ7w/KjU94vEFPUSGYD3S0k69SwdHPex0G7wTRzk9ftoAu2QV0Lznvki9uC76PLFEhz0KLZ08KwZXu71zV70B42y9SJNxvSWZ9LvVzVg9Yvg9vdcxtD1ItYI9zzWBOzNLlj0Sebk9OKyKPf3AN7w54wA9W4w3PErJNb10LpA8iWBtPWj/jT3ofbs8eA8vvRIk7TzBH6I7B5YHvbXi7Tz5Jmw93mJ9O+2gzTs2mFk9MVy7u/afij2UKMA9dDxiPZGZdT1fPrm8AV0Ou7ismr0yzl+8G2TQPC6XZj3TM5g9k4KQPYfWTj08gjM9k/JlPSaH5TwKiBA9iZKSvVZJwLyqAqY9dU69PUHGAT2y7Is9/c1tPeDqQT3Yg3G9rQFcPQ/jDz2WmI+86QdJvW1OuzzoZUm9PQNqvb6q6rzFBpy8FcGfPRdCML1Ejgg88eGWPWTYHbuQnoM9J9K5PcSZXD3ChKW99qN/u79DN71Jmjm96wKyPaxWZz2gWjW9mKoBPZgrcz2sbCq9FhaHvJj9Xj0xlV89hmXtO44DPb2lVYQ9r7o0vc8AGD1TQAG9FDxyvIIyFz3Hnp29n25gvNeYEz1FeRk9elEWPaV0b7xSorQ94gSmuQ/mVz2hqZy8JCIuu3YIZ73ILNo8EgyWvfAD2TuYIry8XmOTPcYHoT2q7f06QenQu8kpgDw2jvq8JuYfvYC5jL3riw+8nWEePRrxNT3/laE8oEuXvO7Ubjsn+ps8OU8hPZ2kLb2K9UM8NRVvPRsBoT3A8fA8yyu3PN3wpjxmxcu8nkeMvVrhhz00Ko6913PDPC+j+DxCAPM8VUK1PVjK6rz8PCE9y902PV0kFbwVape8FXkGPWnvrLyp6kU8NAHjPPpEPL3R3Tk9BkmfvYAMk7yHsi49GkiGPC/ZAbzgCFe9WU53PQyGFz20oXw8WTrRvEOyij1SkWc8NSCYPe2o/jwbF5A8UcZUvQSWIz19+vG8Tru5PbsiD73HbZ89o8+mPMK/lL1Tl0y9h758PNtS8jwKESe7By8mvf8ClbvAs369/Z+PvIA3tTystC48chYmO7KFGTw+S3m7shJZPW0CZ72cVlA94sn0vJKeSr1asJW748u8PDlJc70FkA09/cC0vXmCpb0bQ4+9vbxDvKenWj066wO9bDxEPEyKH72dBTS90v1WPa16oz2VnKi8LzUlvTgwo7y5fyi9uOujPIMJKb3Ur6q968zTPH9jj72Z5b09ouenvdAJ+zx7Mpu9zCrdO1zBE7uaLEK8QWohvdBXtjxBQou95qUbO6uf8Tzf4kE86UwCPayBvDzenDq8jir1PN4PBb1HexW8r9qTvX8bIz1nrJq9AG2svZxPjr3kxI881XOYvdbM/Ds/QOy8h+HUvLAOVb0H+Oc8kAfYvYYExjw6go49joZbvRQDpjxEC5Y8E07IvBi8vDnR/CA9qIP9PNxCKb2JFAg9ttcyvZ+xlb2nanc8Kx8HPczZBr073ou9jDfcu9GjWLwCyoQ82vVKPb6MjL3s/p+8DKYmPbuSzTus1WO9SxxDvTwUF70WE2i6vv8svZ+3jr099ok8+Sv8PNa4Ab1HIb69OmRlPTiFLjiCGVa9xrVNvV76Ib14WVm99MtyvaeZ9jy9Egs8KPI8vUB4QD2tH6a8aQvKu3mUAj2Tm2e8+Dc0PBBO1bt0sWs8Yu01vMDJGT33JJE8nwQQPSjwV73ajwE8Zp8hvQ6gAL3/q4U9TaOTvQaej73rrJ89uHR8PUPys7z3yMU5ww8UvfoZ1DxF5lo9LS4ovR3Md7xqfA09y+Z3vLqrhD1Yog29uoVfPddYFz1eG068XPWXvGrsGrk9RlO9EQtwPZt/TD0p3mI9X8cjPUuSLL3NsLC7wTWYvWdIhz3U9AC9+9NiPVjjFr28cZW8ExL8vIKWWj3X31A9L/C3vAjh2bystoI93vuJPQ8zJj3MxYG9KglgvaNdDb2GbR28mL5jPae9+rzD3Zw8DyYyvZe5Er3+DP68OUqOvXUXx7tqx3s9PuSrvOnFIb2GgUS9IeODvWgUdL1Vd6Y9r1I3veFOyLzST++8jK73u57fZb11ssu7A89AvQY3/rr5kBw8cB/hPDUfcj2OHCQ8Kjt4POUtvzwet668b4ubvc8BEz1QInw9TkilPTc9DLuhwvm8CN+EPY+ERzxKS6e8tyZhu/KuqzyeYfc8BCpEPbNZbT38v5C9OnJ4PQgJ/jtJwWa9p4+HvJKMnT1oCXo9+KKEvayeTbp9k4A9RoZIPU1dBj3cx1e9IF2lvfdYWzsA47i8og4XumIqr7z1q6E94a8hPfG0FrpGU2K9z5QGvSEwSr0qF2c9/KWPvczRer2K1JW9uQaKPZt5TD1Cbyi9PE9QPC/m7Tv5nye8zbWRPLHWsj1Sqaa8ONFZvbTFFT0hyW+9owhzvYJVEj0jwWO9k4UWPH2HYD1XcIc9PNBFvW3r2jy+Al48k2X+vJNeprzQJTE9uQ+ePbyX0zs2iQs9gyNHPct+Lb0wqZk84LIvPVBUJ71ppG+84jAKvZC/hD3h9eY8jNjQPFDvjT03R4W8LCwQvaWQXT1eOXm9Cb0xvdZOUD2hTl+9ruDNOqFBEb2Zn6A9WzVVPYQlaLxIA0u9CkqWvTGGJzuXWXe8dGG7ueptk71I44O911WpvX+eCT3EKDU9oyo5ve9FjzxMcE+8jctUvTQTtTx8hZM9Z5IuOgBplj3Vo+m8JRcDvb/+Pb3b84u98ZRqvUP/fj13LjE9a8SVPW+XCr08hhI96lIhvexV0Ls5sok9QJOSvaUPaj2rXCM9zkuUPWdFCzz6o8K9unbuPD/1Pz1jvxu8jp6jPGBFMT1bgQW9IruKvUMXo72naSI9wGyavW9sVL1Dc4I9vTgKPRpf0L2U6Tm8Po9MvWvRFT3xXmE8Q0aXPU39B72d8kI93Mj4u/89iD1l9Hy9HT5yvahbgT3dRPY8nOWwvPyvvL0bsii9j1VjO6MOZT2da8i7kX8IvRi/QT3IM2k94cTlPLgeMz1iLuw8L3rHPBdKM73nZFK9TiqgPcBgfrvWoaW9rbszvRRTOT1Wu4M9nK/2vF9Fb7xnsUG9EvhgPKrCf710sk+9rO4UvewtdT3ViVq9Q5jLPWQWj7z6yn+9dnMovXsOW71wTYy9rKXRvO+FZD05r8M9EllfPfHUzjz6By09/TpAPPpJOb1feK49UKlQvdHEKT2FzUU9qhKpPVDfwzrYrzs9y9/gPHnIRz0nvmu9hEHoPNBQ/jy0nfe8Lo05vYqRob30Nls8R8ejPNDlfD2dYzi9WP7dPEGqoz0DkQs9ycpEO/0G6zxKfJA9zQw8vZriqrs/RCQ9L5yOvTb9J724l6i9XT9pPbL3mz2Q6E48WXk+vTfmmj2j+7Q8dqGLvM/p6jwV1Te9dTz3vL/uBz39FGW83G7OPDo0N71lwyI9QJPnPFkSvD3uDLc9u4EdPDnwzj1Nl4o9uMUqvaYeSTxeHXU9Ikq3O06BdT31WD89T+uPPduum726CnE93WqGvTy/aDzci6E9JtWEPfJJhL2kvbO8LhocvTPzqT3G40e8VWjwvIXMmT1wdIK8ACiLvVvJhjwWceY8yhlbvZ4oe70v7Uw99FFDPVtxV70IliG87R2jvK3CoD08zmE9P/ChvWP9vT0pYIO9rtKLPU7JHTx9aW29mPlyvbj/XD0Sm9+70ZgRPeViNzw18oE8Gx/JPPfvjrwLMH08RPz3vap1Cb2ibJy9R5mrPKhVTb2/LqM9KYEZuxdaZz0E/k895S0kvVgIEj2SmyK9HCGYPVdRjb0IbzC9aA86vU2STzz/7Ce90aa2PJhoyjzcCtw8swuGvOZPIj0vBEa9ZE+ZvBW+ATzQYIQ9CE6TvWxh4TyfzAI9B74iPXyIhr29arC8UXaAPY4+Ur0u/fI8K4r9vE7DGr2bSkE7+9dxPV3WED12lJ49YlSgPLPCMb1bPq+94UcRvZMQWLxtujI9uid1PSfFWD20ip09StSNPFqbUT2ZC8O8bBIjPVzkebzN1MY80PXvPMyBhj1QLt87tO/iu1XUXD0yi2y9ZHErvUU4HjvwC4072YKZvVXazLxsHVo9SDrLu3IhZb1uumO9zQv7vN2yMD1aqEw9pz0UvO7hFb0NaWi9TaSVPQshG70U+Ie9MYJePLJf0rywzYQ9FgkRPQ58kLxnY4O9EH6WPGN0IL3sgja62ag9PU1fnbsTAIU9smSJPPgkhT3GRmi90y+GvPLz4bz2SM29sxM0vY8Ypbqwjdc8pVe/PHf8gL2Y8fG8ulqkPQUzoDwUc348MMxbPZ6jqT19JxK9gkEMPYL737wUkHI9LA1ZvX+hSrvO7hG9NX+3vPRgNL13gmO9QaN3PTfAij3cimk9KjnlPGC5Mr0aR4E9S6yLPc4zEL2Gcqw6kbRHvUxjQT2dOY+9wClmPb20uD1/GRe8Q4ynPEtejj3vlIG9IGlgPBYJBbu32UI9fMRBPFeTmjzGtKM9xMoBPGF6yDxZaJw96nnlPBWFCLwtSYs9tH5kPf+efz2Jo3i9Gg4gu3YpB73We0s8sF6QPd+qXr0z84M98ekRvcfYEjxQZ609HJLxvDnITD3SKWK9GIdgPTFgE7w0faM8Zg4Kvb81X72UWKG8qJjzPN3FbD2jZg49yeFtvB7vE7010q47JoNOvcGd6zw+Mas5qo4tvCRfhb0Grx08fvjGPG1TjD0FbEE96wl3PX7rWTyajrk8iVg8PINRQT3p3LQ9AYKCvctKn7rFNeu8wTpTvX7HoDwou506O0IeO9nxlDyMUh675s+aPKvkUz2HtXu9F/KNvLRF4zx4gow9DqJ0Pf6wuD2Di6G8g/w5vZ2yErxMG1e8LJGuPQoLvDy0J6Q9wwQLvWjsyTzzzPI8RDmovNNWpD3EZaS8XCygPe2zQz0waus7NI2hvOR52bzCWIY97o2wPLuCY72e/rY8DXBBvEBXXj32K5Y9ShuePUgPnjsgdIk9ulvluzGiVzvTPZw9lyhEvAzhNj3RNCu9AiIOvSRvY71azGO9VaUUO0fxHb3mdoI9/G4gveamAjwS75M9GxvEPKt/Qz0eHo88TQIIOzVTqD2pa5S7YDysu88r7DynHes89WFxPWKO9TxKnwM8PEIBvbNa+ruINE49+UgVPRKpZz0WQfS8IzUmvIagfj1xg+e8agvAPHaqSD3Mfl49+xndPKdOCT30kFa9N8GTPGzbaz2AYcG6jIMePZ03irxHvEa8tamAPVJqTj0W5F89CND9vOXX5DxFF9U8LLgGPXqhuzwPG0w7VU0YvbvJCL0OPCi9ZAUSvZpoDz0qroY9O9bxPKMimT2w7do8BGOcva+4YDzqwiS9nho2PQ0OIz21VOi7mkACvXkBLTvklY69yak8vTKfDrrf0FC9BfaGPP4Jbr1fbm67QhcoPdqkiT1UQQy9TvfFPCTBvb1mUw+8QZotPVanAb0eY5w6jo8cvLplKD21U6o9hvCcPJT7ersOy4E9oZabvWToczorOIo9mI6VPFfXmTx4s0G98Wb5PAJHb71eWzg8GiXWOnGTfj25A4+9/hatPfkrTjyNAl29celuPGqhwjwaJRu9aeZCPXA2zjvA0Ym8ynmFvMx/iD3vSSk9A5tbO7e4oD2rCCm9e7vKPIvYkL0DHX49rJAQPSBujL02Hoc8eayLve/vJj2NNH09surfvEbngD0geEy9D4qUveeakT0x7W49GmuTPXoCLTvjsr09Keknvdnwvjw0AIO8Y/v7vDef/zxyAVq9Yo4gvWHOVr0LbbE86H1aPc6xej16lmC8yDylvZhVcD361n28DVYtvZ73qbw+SU09FSV+PZKdPr3wzFw7e6hiuf8Rfb3e14a8wpd6PEOTRb0kSWu9UlCAPVX+XzvTlhQ8JhBLPWsBR70unZE9ozjxO2q35Lyq72W8PWBZPcCYl72ZkR08Cl1UvfjO4bvHPJC8zrVePYsR7jwNFQo92RM4OnldIr2lDKw9A3lbvDLZkj3eVLG5Kj80PNMjED1O++O8MwUZPUmsHb0zxRe9QOTAvLZVOL1KLnm9EjBKu1z+bzzGYlc9sNLVu0D5TjvmYvk8S6OcPXVVHr3Hkji929pVPdKAnb0Yem69iKiuvKwETL3zAHE9rel8vfOypj0/EgQ9LDJUPEDhDz2PnFG8EJYfvbd5vbulIc28pr6LPXiBi70O7gg9qA5Jve19Xb2IOns983IwPUIvizvb4zW9ZUaFvN4rAbwKCOC8daMNvGHlJj1yevM8OomkPGQ9KLyOR2q9TYM4vNoYxLzP0no9v/cgvdS7lL0OUGS9bJ7YO/sPV738aMe9tJBavKy6kr2EMcM9hNaxPD2oTz05XK+8dV5SPXwcO73E+XM9yJSxPVMJRT38M2k9E8auu1eKobx+Fbu8Adh7PGz76b1tXww9i+TEvGAhGDwsJh29LB5bvaAjv72KaJc9tsOovefFjj0NTJe9JWS8PBPYkb0JeLk82d9MvXStN706ua67NBc5O829Iz1Oyca7VqU7vLzMNL0HCug8Bt+nvWYTfb2QlLu9YMrGPD03HT0etsu7VlHWvE0WoTyVjY+9TT5XvT+Qmz1JltI8zmSIPRX6kj3h2bO9S/cPPeEFer0j6Bm9cqj6PJFnCrz8VWm9IlcrPUEYEz1WrZ88I3eaPR6tEj2y3eq8pis3vZjKJD1coFo9e0tkPTsZN71fXUi9XucGvTAYb70npCi9Cu7ZuiPADT094eg88zqLvYa3JDze+Xm9ryskPURPHTqt6Wa9cOyZvXX7B71y5KG9OQ0XvEaUH73rP4g7clv5vIRIgzw8erQ6NvAUPcRiAD11KPQ7hjDlvGCBmTvxSjY9LlNGvVY8yTxgIAQ92j2Hux5tlD1Lq+M84YOIvbjq3jyxvVE95BimPEL3tD2l0Eo95FMGvVUTrTxxeeQ8rRamvPuUQTwqbS+9nzc4vZtr0bzx6pG9/qUEvBbyGT3BFyU963KkvJFcBjv4pKM8fEmJPO2RMD1kYbY9XV8gvMUyHL2Ob329b1icPdQ2Or1eWdM7oyGcOzAAnz3rdsG8RVyVPE7Dh7yZNBy9nOQgPb+ckzzFnuK84byVPOnNCT3Ufls9jv+CvUvy9bxccCG9+0opvHrJoTzEd408IQBtvEiU+rwwF9U883JBvfQPUD2JKiY9wqtHPetthT0fE988r1FOPTWgLjxYqzc7Ak8pvSr+tz26LbI8ItJqPcAS8rzmBVM7y+yLvZUT37w0VNu8hHolvOBrSj1GXxC9TFyuvF89jj3n6UK676Y2PRSszbtGwY+9j6hvPY4N17xtfpM9Niy4PPJDaT1s+v46iaeDvdMm2rwvb+48y5lFvMgQEL3LrBI9LBsBvNEJGr3T7lg9Dn9PvYbFvTyAEpg9GzJrPEluHL3DVJq96NtuPXNgmb20gWc9RTvvPNGgRbw2WSq989I0PW7LcD0oluA7uAikPS1Qjj27tJ09znJqvVFRwjt8dpg9dH6ePIx3HL3VHFe9fCoHPR6ozDzuTUG8p/TdvEF8TT1qhMm9Q+nXvLNIlLy72OC8kCgwvdUohLwbssW9O3ybPMJvTLsWGry8NrkJuzzEMz23WaO9MRpVvROzuL2nxIO8DZ4SvGB1ED01kIe9AcYfOlzuXD1o5kc8Q4OGvS0Ghj1JnLa8V0l+PY90krwfwZO9jcUiveNzx7zKrZY9hH4RvRhtcryiXoE9iss/vQf7GT2mdHG9vsB9PAtpN70axnk9hmlQPIjanbxr40k98XWRvT7Vsb1w0qK79atSPejyhrxaKBe9sGijPZTRhDxe5kQ9GAixPfVNNT0QcYi75P8VPZlqo7xuW0K8O4igvBLnbT3/utC9U3StPdW9jT2LLC29kIkbPXfJj7zI56g7CMp+vQpxGT1Lj/k8XbhjPS48UL3yeEy8LZkHPZRfFT0fpH69tj5pvZxVnj2Nrs+7TmORPATVrL2AvB49PYMjOSLz9DzThuo8B6dPvXDXK71HK908n/SWOvnOjD3FanY7H/YJPZUK070OaBG9cFROvXNz+Lway6g6Pr+0O7kkJL2CpYA9mLUMPGypNjrIfZS8wQPBuhU+ebxl1Qo9Lo+OPY9MNL0jMz49lMOFPa7sHbtzm+C8Tj8nPRZUizsGm249KLaCvf0fET3hFSI9VOGEPU6oP7qgmZQ975qDvS50kDzs/oo9XkzpvHaJa7xIro28fABPvWawc7t8UzQ9ISMMPL0aArwcMIW8dXPivLjYCb1DwJQ9DDyMurbLY70b1C49w9OrPTqXNj0aB6K9zEYivaCnEryeajM9ZKJlvYkVnbvKSyM9d9qWPT5BDz0JVD49TOGWvY2GtLxkEXs94uLpPOAzEb1diB29oe8Pvdcxfz2LnXQ9BHzXPGRdlb21kP68MkMTPVPQsrykaO87B7pzPWP1k7z75wU9j5m+ur1rMT2cPz89Tw7lPGUoRL2ZeY69qt6dPBX4Yb3K2Sq9XfE1PEjp8bxBxDu7qaN5PPniSjyrr7o7PTOvPRJ0wj1+DFW9"}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_24/conv2d_36/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "/bYpPSEljjyj8MI8aCwyO8Kme7ilGaG7MEYaPbe1vTwVsak8bIMcPfHW3bylzCG8KaXCvKNiGrzwst88huKAO7DUBD0liFs8Ei+IPI3j1DxrhdA8ltFtOy5YSTmLYoE8gJ0fPQJzwDzmzp68T9HuvHw82znGyTc93rapOyeNrjxizI+8EO+XO/ZdJbyI16+82U/DPLZC5ruQ/8Q69K16vFUkWLvY2548LZa9PNTQlTwBSTa8eUFQO3iR0bpAcjg8VgZnPKWVR7sBhQo8AtISvLuV/TwOC5U7cDGwOkH+l7vNAyQ8LCVsPPBd/LuRrq28+JwOPSZVCTye1a08/yetO7mKjD2bjoe70fPRPNAFvzzSoqM7D+mZPI1zyTwe1y09bCuHPATHGD1CTBy8tD8ZvSRmJz1FsJu7nTOLPetaPTw="}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_25/conv2d_37/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 