{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "10"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"shape": {"shape": {}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_4/conv2d_6/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "11"}, {"size": "80"}]}, "tensorContent": "eeBwvUm2zr3S3sy8ImwSO+HTM73/X009ah7hvMWMNb1YLoK8I2ZEvRj6MrwYcRo8/jiHveOxfr3ne5i8Q2MYvT+rmj22eOY98DKAPV1MrD0NGrS9I+rlvdHnBT0RIag8S2MbPQp6R702hxg9+ZGRPbuejLwQRDE9qMQAvtNckD2eAL+8HTciPdyvGr3/jja8FtJWvQRw9rwnU508KS7VPehpXz1oDek8lQOUO1Axwr3gyD28gmC7POlqkjzbfDy9dmkbPfw/v7yuzmq9OAcsvUanmDwjDh29RSoBPcciQj0J0fo8Ex8IPallrD2Zm269dXeLPcXfhDyfBLM9LWoZPDYYJL11TAq8W80APZV4qD1ppOW9UFqfPXks+DyI+9q87LCVvDzq1DuH5r48xcENvQbBaT3dEo09RAA7vMWE/7sJr3M94d17vahmpL28Tu26kzXkPEpBZL0jG4O9n5BgvdYBLr3Q8Hq8iXabPSak/rxuzbe9ypigvUYtQz1yF468Oe6qvYcFID22GZy9gLy4vPOmfLvYUWg9vsDcOv8Iu7yTJzU9iHZ7vRLomTw0WDg8PR8EPcEo/TuCobM9MtcVvB1fQ71okaS8yxJjPVmBLTwO3nO8peUkvRiOrTzZc8U8YQ+IPHlmGTy3tT09X1sLPJfXXr3bNWk9B02lvKGHhz1S95u8ezfyvFKQX735ySM8RZOavY98qb0iFjY9rt4OvUJ4WL1+s6c9RQzwO2XWbj3AD1k9rf1BPUGSXDt0ghC9y93svbRToz2pqZc9hMLrvH8w+rwrk4U9WiSpvZV0UT2YXrM9JATluhaIqDr+oFi9ap+GvQeT0bwO1xm8cIyuOiBqBr02YMG9eVo8vNr9GL0f7IM9YvXJvBZeILxLyLm9ueN0vSpv2DzNybk7R0XSPSEqnr00jIo9OXx0PMiMeTzoltQ8vSFxvQAxzTzxp2W9AYddvP+XrbxPjcg9vq+EvT1war2jDZw6OzUCPYCNEr0zx3S961RGPeYM1b3Vq4o9SOVrvT1OojynWyu9YA1yPTpG2b0H4DA9JO4LPNYKtj3axmw9G1mbvZzIpr3OC648G5JePFE+uj0i71G9F6bIO123YbzGZqg7XhGUPWbec70Q6Te9U8cnu6ZxoL2CvRu9RrYCvpdlMjy6ORQ8jFVOveAoiT3M7Vs9Ej+1PWimPL3Ab4k9yppMPQi8mTz2ttk9EzdZvYzso7xLw7W9hnQPuzNogL2Xso296S+YPBC4Vb3Q8rM8GwyjPZuywr1MZyO9eccGPROEfb15oGA9oqJOO8lUoT0iTBG9n7KsPWBFNT3wJFA9CGYwvXO+Ur3qMSE9OL03veParb2369y44YciPYmP07wd58Y9vb9WPQBmuLz0mcq9zkOPvTvyYj2DTAa9RsEiPebWR70lAso9yoWrPF5wGr3o9HO9SwDQvI4nl7xeHh49f72EPVXL0ryGxIy92FJwPfzkhryCOFg8edvquwnIkbz5j848sLMRvQbMvj2ncOy8FbstPeZFlT3tOq085oUhPc5poz14gzK9LZY8vFWZjbxo5pE9WZIQPShESD14zYG921SJvVIQp7viNa69TcdgO3s9cL1GnJ09j0/OvAdrRz2/m+w78dWfvY8xFD3lGJK9cRC7PEiIZz24Wmu9DOCevaZH8rxTYzo9FwyYPSLdozx2HoU8chyNvQkglT27KKK9EfNoPSX7Fb1AtEq9BAojPEyfJr1QJos9XxMqPfDiUb1EOi29iKd/PCHwnL23xiI9MAhJvHsD0DvJy009WNyTPMyCFD1TbYC8Atk3PbAEXj1mbbe7Wj3yuw2A9ryxxGG8d4HOvHxeA73MnL48HuNGOq2nkr1Vqw+93hkRPXrJjr0Nc589GEqNvXVQuLzChle8cAY1vEtuP73B3ac8zjWavYZIfT0siAM+GLzxPF8ulzs1peY8bPyfvFpXu7yIG5k9Qup3PGUFv7w9Cxq91OxNvVRa9bxe/xW7QO+ovUJFwT0Xa5E9qir7PXUQob3VJp+8oCWcPW2jOz1xrXM9YAWpve8N5Dw91Gs9AqcwPWN6nj238I89dLufPDvVPr1ZJiQ8TmCKvS7RmDxWTRA9aijsvBwK27x8+8+9kw+3vO1W4LyZfoO9wPB9vTAqDz0PIKS97nwPO0vTBb0yq468xK9vvchhjr3eLEU9EFLgPIgDbz3wUXQ9oIivPN9eKb1fV5I9ygGdPV72ybpV/UU68fa6PVObIb1aUjk91LsLvfZObr0ebBe98Y5uPU6NhL2pKRU8GJGXvQqJ/zyw1Fg9ZtJaPca/lDsR+uM9N8DsO0CHAz1uf4K8vG8PPZaypzzIvwa9Z7akPcWSrz2y11C9oAlmPc2/QjztXac8iMxGvJtFYj2aR4c93sR5vDpWdr1mk4c8wweRPZHqgD1IUA292i2FvPFUBz1De22819A7vJYMjD0vGlW9ankWPILMWr3e6uS6euTRvNX7Qz3Ws6g9SW2avJUu0DxC2Mi8n5z3vDj9OT0n8cE9igi0vBTYdb3uLO09ZaiavJhwcrv/XB49IJmlvc1PjD0a2Lk9aG0rvbg+Cz1Tmog9r0VWPRar/DzIEUm997wNvDyXy725lhG8DkGSOongVL3WuQW9Pf/LvRBXTz28mmi9q1vQO+KIHzzUsmY86kaDuxJ8hzs/PFG7QVMSvE/SCbwj1yw8zIqBPHYXq7w3wic9YRlvvR7kNrwIEFW9RPUEvVRBA70ovYo9X6jFvdtDnD2xYI88idkovW+gTz010iq5nyCdvW5ghj3zeBY9/BxtvbKBvDz4Tu48zdZ+vUkDXD32zBY95naIvWGR0LyDILE79WjPvZEymT2XZeW9y5mVPb5hELxSq629tyLvvGAVRT0ll468eeCLvIinJ72t02g9ppDQO3cj1D3qPVE8GCQLPdvj6Lz7Spc9zetxPeBYAr1KIDy9qF9YvUihLz13clA9RFMGvZZrib29LHa93VVEPeSUez0yers8kKYtvarK6jzXigU8Wv8yuy4SbztcctI7WRf9PKSsbTt9Xgy91HtWPc+9zDrDbIs9nLqRvRP+ZbwOFJu8pcLPPTMwzr2pwhC9YQZGPLcpgT3VXBC9AhgtPNArOj3l5D49tI2OvV5Amr3Lx8O8xSvKPaT16rzEQ0e8uB/hPHGaT71Wcqc9R1o+PdSRRz1d8ZS71GGDvUHDkL29cGQ9m8ysvONXGT3smTU9eFYrPa/oGj3ceA09WDHqvDh/DrquFga7gBMqPV6JfD066Nm8KWGIPQH2MD3qJZW9tZ5HPWqNH70jS2q9zvmLO/PVpr1XKYS7fqNnuwWTmTyf9Di9dVwbPTlIiT0dRXQ9m7eQPU49Yj0T/vy8MvVjvYsZCz3kiW08a7YcPa8aBT0bhcy7XXoYvabikT1RN4C9IR5JPYW8R70GYtm87+UaPNcGQL1oR5W9WoH5vBl65L23n1s86vW/PXikpL2ItlY9z0+bPNdTibwsYHO5ZPTwvHAVAb3OdCU87QykPENEu703gZK8nivgPH2ipr1v1Ss9hCKOPWmUnD2Hfes8O1VZPXfqAr17zaS9pj8VvJ7VXz2B3rA9/j86Pd/EqDyX3Im9wb+hu46eoD2PVFg8Dk+nvbiToL0I0nY9lZRSPUHgfr06vRC97frjPK2/cj1eaQy9Ezi+PebCQ72owIe8KIjivHOhlLzNv2A9YdEYvVgNjTx0SBy9oB7vvF5lSb3qN5M9MDZ5vW3OGL1DTXs79ollvOFJrD2+aIK9wKf8vIW6VL0bmZu9Ok1UvbRlY7snToK9fgsvO8kzmT387Ba8T6NIu9LBBL1xDnm9Eq32PPm3Kj2AvBa9vZMevYD1Ir0zxg69yCCTPMTi/bwQGp48hXBNPap/or2pD7a8wbnoPPZHxrw6Iae8Lpf8vB3BcL077p+67EiQvFUDk72TXEc9o3g/Pa4shj3Npui7/WOFPQpPn70bEcY7hXomPTFkvzwm8po8xPVLOsiSV7xBmI88QW6HvQ7nsb1DWxy9lVEcvTMRIj1XxaU8bysUPS0vTz2g3DW9OKOIPe8LTDuUN6K9EuGHvF+c3DyUQLm95W4kvCdtDr09R5G91ynQvPScd71v4FE9Z41Rveg0Uru8i5i7LZxePUhii72SmVS8D7EVvX+Dezw91D88rslBPf9VIz1Y99g8ig6wPAlXjTss/Ce7ecmhOoDSjL3rmCY8ftVlvaJTCj0gIZy9kgbFPJGKgLxJcVy9dEPJPfDcIL2vJxK94y4ivQTtpLu65Zy9TNkmvQsHj719WqS99lPkuQFVJ70WCLw9z0cNvEAmJj3UD6S8HQ6EvdLwKL2t28883jBgvcETLD1OjKW9OP+evYfXDL1kjHM9NnDqvI0cLD0KlgQ9pEoMPddrJjtMGP28XgJ9Pe6CXbrGcqs8p2NEPUxw6TpdBA895sG9vYmh97zgr3w9s9A5vHCUxr3fzjY8oEsYPZCJtr2DqIw7d3pVvWfteT3bRj+7C/R7Pbgv2b1s/Ku9KDwbPQEfrb0Mjqu9bJEdOV5Qkj3/GQA9Eo/hvdFqcTxWQyW8TVMpvQCatTwhX5I8+NhtO9ts7jsGTHs8ur0QvbmWqL39fBs9xPbKvS71Qb2FuKM8rYhTPR3Lt7zCh+Y8e6WVvZj6nj1oVQs9UGiePL9ZYj05zk69rNZVul4nN7y3SnY9xOfvPUqfcD0J2M49PVqNPBF/n72K8oU8eWO7PWUjML0YnwQ9IvqNPResF73vE4S9v7ujvTz21zrLBr09AIpevGbLG73ISD09KvVtvVili70MpR+8wgFXvCbCXLupy2I8hjfkOqqhq7ucn5s8X8KpOS6NVr0AIGU91ZLmPKzum73Zrry9tJmMPWr6Yb15P8y8sfJdPbyFUz2ntJS9GvVwO5SOcD1acxi9lCRsO/DnFjx/ZqY77LnVPHTmhr0DAUW8aIuqPV1GwDxKcnm9xPIcvYlDeb0BprC87m1yvEwaBj7n/Ks81ciMPJ50Nbzfdlm8Djmfvb2Qur3Cxdq9aEJxvfRbDD3ZD2q9mu8VvcBayrwDLr68OiTUu/+5gD2RJk08SMavvWz2jbwFivG95wdfu9F1gb1Ch0M95NSzPUVri70HGvg83tu0vUboeTrFbrW9Q3w5vBVGT72MHvE8qb2MuQunSrwxFdY8kfOYPILVeTz/ti+9y31rPYFM9zwjDQC8OQVOPambaz0gR/+7rseZPCRcoT2nPl49UPxnPZWuYb1q19q8BGa1vEuTUL0X/zq9OQGZvExFWLzCqWA91xwgvBTYkb3R/Vo9xkRUPRhv6zxabbA9CcdWvcFvm73SHAq9mb0gPfFhB723Fja9K0obvX/gkr1pZj69+7UKO21rjr20mC49qrZrPWzrIT0Gx5i9ZhhxPfYFMjxi/Zo9i0nYvPhOC72rmSw9Y2ctu/eKjT1OazC9qxakPJFxlzwz7qu8zIQDvdBXTz03aDU9r3YSvFWcXzwsVpc9j5VUvDnLkr1TPvm8pm2+vG6mir0XXhk9an2IPZHWEr3laUO9/ZETOzZtmT0qV6s9FSOTPULTl7pPrm09udONvZDrGb0Yvpu7sFbHO8dOPju7fKu9Xa8svAXcBj07aAu9AShbvXa6qT3cB229mjAqPJ40V70Ezpm9Y0KPvRPApz07k4U970+EPFeQlD2fZ4486pCbPTQTlz3swjK8cKyAPXObjj2z5MA9jIWfvd8rZL0Ys+C8cZzsuqlRxr3Wrb496j1TvSLZbL1z3vw8cqw5vZzBkLsTI2k8DULBu1pyEDxyMSc84ckQvYOPFr2Sh0M9jBX8vJ6mMb0zIIy9Xfh9vSxYQD3z2Pi6fV3du38kWL1tFW48LOtxvb35RLvbyL86ZoI0Pb0/Kb0YNzc9Ra5TvR+CFr3oVsM9HPmnvUua+TwgbSK9shNgvSfGyDyNkJy9rG6cvSWBlD3GG1c9oYZcvLOyd72oUE+9kvk8PToLFjx345y9yWIoPd2GOr0FLay7cT60vG/3sLp2KhE92kt4vZHVNr3NgM088hvRvMFqjL0Bng897PAkPb6hirw4b5o97tuyvSo9i70arpO9gzGIu96Plj2aNC87gUdTvUqcLz2vaCa9mmKRPMxV37xgRoq8oXCsvTKjPz3m4dq8JpgjvSYCJT0Ka/E7oHIyvY/OUjw99Ky97ZB6PI6TWbrZtzK7UNuFPUuL4rxKO8A8TiREvUr/n72KL0m8LKF8vBMgrT3VahW9u4SbvX4M2jtW5uY8g5yRu/s9mL3aWJ89n68zPZq2tj1b7uW8dDmQvQuqPL1g5Ds9RGlMvRi0sb0uD9w9iuoFPKvXOz2FLVy9f9QAPX/xOz1pUEy9eI8hPKTbCb2nYZ09n3WOvb6VUL3NoCI9JkI2vNP8wj2wbTO8fX5VPQ0Yg7ybixo9ZLMUvRmviL1pE5k7OEIIvRku0Ds+aq28LrU0PYuXSr1IM5u8iOXqPJpByj2cJIo9TTZVPQmioL1Efxm8v1ewPHTfED1PO1K90KJDvdugKD0Haqy9jisjveiTiz3qYCo9zw/kvMryHT11NOu9prWGPIIWcLvB7H+9ShkNvQylHrxyH7y8uyssvfQyy733/lM9ZLjhusINMj1pddi9Me6OvUgOcD2Wq4w83TMPvUZwjz2BJ1W9DlVoubg6vz0CNmg9jDI/vXkpnb0Qfg29EYVbvYgonzzJFMu9stBMvY0vzrsuCdO7MiWCPCuYiL32kBu9UcQFPVWSPTzAqgm9FNLuu3QNvD0KZyq7ztFzPXvBWrzE9je8X8BrvVrC2L1kPya94f/qPHUxkjw5kYw906ddvVxSWL2jZ4S7tHA2PVuslT0mnqk8OdEOOvTKg71RA4q9D4i/PTpVe73vBMU9yyWOuxzxoz1c4xK9Fc9rvQY0Ib1Opuk7LRIqPeNuiLxNBRO9efkIPbDDkr3yu0a9mmf3OdBdkD2Tus89RS/rPVJDjz1UCUs93Rq5vfZYV73bDJs8CxkpPLaliL2jTqQ853G1uyrXkDzp0Se9yJ6kvXFA3zwuu2+9vzLePGkDm7y1pXw8NZzZPCZmU72dTCc9qLscvaV1xDznR2c9kIDMPdLzlD03tq28rtuePRa3OryutGg94KGsPYaT3Tt6Zqo98dK2vfGuOT0knmg9rcMrvTrNprzyAAi9fPeMvesbJT1Lo/i6NWmsPDi7ib15d109/bNzPUpfWb0wl6S9ptXePdoRpL2+BXS8jpilPSo6hrpEuKo949w0vPFHuzzSWgo7kvinPZQ2jL0bgpQ9ZOWGPae+VL3cnSi9ekYRPIT+T72uZ2U966qFvETs1bxVC2o94aZVPVH8Ob0ltly93DFTPZi6urw0f5c9QV1fPWfNej09c2C9ApgkPeVjTj2XcIi971mOvD0KMD0pxoM9LVtlve2IEj0Jr1Q9mQ3APGcLUbwCYiM9UactvRAZi70O2YG8OBS2vLe0lb09XDe9XcxSOpP8jryvAm89+ogwPA1W073TD0E9o64Qu8gurb17jaQ8cCmQPapuh71M16Q8bQGhvWmXl7vg2ka9k6tJPSn0OT1IOXa7Dt0dvFZPPrzFKC28O9B4vKCGlr23Ifo88FQUvLIERrywu4w9wBNsPf+CTD1+9dk8QnK9uVj0Vz3UilO91T4NvXUHxLxU1gw9njaivCukSb2daga983CXvcYNpT11dgM9xz0JvWmkUbz6lk+9TxMEvbHgmD190yY9iQFQPf+Rvz2450a9DottOpfN6LwIsyy8oAljO1M3ijziOzu9fzZjvegW+btomHU8l14ePbwFkT1Y2IW98QravAiOQj0oJdc80xIrvLnSqTqju4q87tCkPWlSVr0K6+c8yDeBvQUPkb08RqQ9LQS7PIRuDD2w0SS8HhFVvTffxLz21bg9d9FkPXBRi73GyAg8R5xcPbeXXjwqFYC9bf6APZv9yDy3Swk9Pn98vP/Cy7sSWsE70/1wPSjLjDwZ0S29qn2YPXUGdz3QIZg9GCA+PRrwG7oUPYa9+vIGvZKEADzfT8Y9prXEvBtWqj1a7Cy9N/8vPRVDXz3qCJq8QVaSPXYAAjvo20K9m1QJPcDCFL24dHk98qWCPScOvbokKWQ9c9zIvHO8jz0RHkI9VEaDveLwbLyX6mg8jyajveucgr2lQYq9Vd+GPSGltzww4Di9jDVmPVzsXL2M1Ja9rGQbvRMCmb2b96e9oDW+PYvCor0Fjio9C7YTPeeriL1XJXi8OqH+PINpAb3MIIo8V9FaPVmmyrwTkM079eO8veN9Fz3xmnU8MGESvUVrQL2dwxw8AQyVveQzjD0DhIM9NJW2vbhnPj0HtI89SdCFvM8pkD13KKI8Xs2ROiLOnD3VdpY9A4t+vcQkED21IeG9pcSjPZ8W7r2C6VA9FwjkvLyUgzxK1Yy9mvscuye8lD2YG5g7CtQyvb67ojw0VVm7ZeaBPZBKwb3oAm09fsCovQX7xbq8CVW9xAOsvcX897zx+kI7Hq6cPaZpgLuE+NK8IC+TPZqUKDwgDL073XpxvbKnxLwjubi9nPWAvVkJLL3arAc9cOuqvVz2nz0yqKO98DxxvX4cfTt5nyI73qkyPXwqab2ZesK9XlpHvd5curzB8w09PuUavfJOwL3H6oQ9+SujPVk1Zb2Dp/M8t1RnPEyaNL027NQ8U9VlPFOLFjxTWas7da8yPeLCgb3gKe+8UrYQvWq7NT132nS9jIOSvXrDhD1EBa49F6OTPDLqtDx56k8913s9PRp03bxzUuA8CaKOOoKqyDoMMWw9Xud7vcbB8b0bGIe9zbGPvUN9oj0adUU9mxUJvR3ZfDzAcTy9ZJkuPQECjzxJ7YE8bECBPTSDxL3reRe9r5rRvApiMztWxyW9FrqmvWIxhr2yxpu8ZvxiPQSkojzMnWQ94jgEPW7AUz38tpa8+e6FPODYAb126pm9Q+4SvZA1ND1bzME98EPcvIGE3jzAmHS9KwIsvdrkRj0hO9M9fY7ru6zFNL0nEHQ9ZLeGvUYBBz3j9pg8kf09Pb+wej0/Bzm8Vsh/PK+OBL3/8KG92hH3PHZvfz0HxEA9ALqSPaRXBT1GEk88OBcqO+uFqD3ySz49Isdevbwn4DxDHnW8iU64OystL705Wyq9WNQ8PE9OQzxTYoK9aee/vUEXgL1Y1rm9thmpvGyCnb1h7U+9EPydPfy+47uZJry99zmBvfJ/ir2spya9dv63vVvSDr3cFik9VjoDvOkURLxIKKA8rduIva/CEz0kIMQ6r7ZYvbkNSbuHqAy8KSxuvYOKR72UlfA7zdP1vLTxab0xnto8if6cvNmVursM5yO98q1CvKC1B704l+S8wfJMPdV8Cr3/8d875RSpvd+CuTz1DIY6F5m8PfU+6T1zV6o9dbZcPdxhkb2ogam8Drf7OrvhIT3USWg9IuOcvXQ/sL27DFE9qnUIvbWEcr37xAC94uGtPczunD3Hj9E73m/RvUg8Jb0uoZA9qW+GvRU4az3JSwu9PQSyPUEb370bNwU9FAHkvJlY3j2eJ/g9yt6kvY9MLz2Nwlm9VRekvHYhwj1DtFY9dJHOvRHy1bxkYFc9DNbKu+rm0LycuuM9USBgPU0+fr17frK8VoOgPPpSo71ZUaM9t5uoPNYIrb2+pue8YQzQPKjckTzEJZE93ePKvfUD2rxo8ZE9dGw6PWGmMbw8t669p5b3PLtxMD0HYDY87JCgvO9neb3nxK09d9CYvRrlNz0ld0u8h8tTvUHr/7yBKuk9J1/JvSk77bzwCZk9ok+7vU+HpTyh1kO9/bxJvTcpEr2KQT69bdgpvaRfiL0YMHM9RvSavds8vj1ZRV68x9JHPUv7DTzS5E69bzKEvZwxMj3xU5y8g871PJX02Tyli3I7FWE2PWOoLj0JbJy86FoNPWE36TtlPZe9QxoavfHiur2eTAm940CLvZeDhL01w3o92BWpvM4tijwfcbQ9+yQDPQ8loDyg8JE9ft/RPJHoZz0c9tw8TGXKPCInZjxSAX+8loTZPDNr3bv10ou79QdQvQwyj7xouxE9KiuxvMSJjT1G7p095jGFPStzLD3ieBI9gtyWvGaThjyZyAE9jmJnOxvygrwYs448wCdzvRT8kL2fSHu9xNgUPJde/TwvsBY7QFTzvD6QX7yr7Vs9Kww7va+Dvb15ZMS8KtAIvfNzEb3H10i9AOKXPAECI739K3k74C/VPEgJ2rzQ04E9un28PMsXxDzYsxo8XHboPBKUnD1IcFw9SSC4vYUzTj0D/Ke9JfobvcDdbT3ESrq9vZEyPFialr1Eq629xNXIPWlTor1H25i8g/dJvWkOo72Uq508G/uHvT1Snz13UT49oFqHPARTEz1WhXO9oZylPXGYsD2BxnC9+QpwvQd2rT3UvbM86ZSQPTdzfDzShx+92dr1urihdT3c5qE8bXQqPJownr1EAk+9GyEPPX0uUT0gcqC9kCV8vIaEMr1vbKq9QzVxvcdKbT0UQgM7G3sUvVHZqL1I27a6nOViO00Dhr3nNYa9GT4zPS9/izyHQxY9Pe+6PfF8+7z7qGa8JkpovFYTCr1SpNs958YNvVnZRb33F5u8i8XEPTUkGTyZfjk9CSSsPatMRr2xy7k8RvNxvQeDRb3oRGU9hS1HPOqn6zyWSwI7ZI6LPT+3WjzumYi9g4eavGsUCT0F2wQ9LC9rvfyREj3EP4g7wnmePbmkSL2ywd88AHBOva+fRD18nEa9AvYePTpl6jyB81+8cDC3PcbzZj3/1aE8xw8HveYFtDueKH291AltvcKnHz3ZCo06D1oXvA0FRr2QUxc6yFIgPUi2V71pYTa9noHEvQvM+LzL0DE9k1UpvYm1k7wO86c9N2RqvWfuPT0AIto84OMyPboqkL3CfCy9wpJvPJ30Br1izDY8bULRPIFTh7uA2Bs8APfIvOYPlb1cq469YUKHPfHD8TxZD4M7OuSdPdRovL2jziM94Pk6vTGLLL34C2A9LoZCPOJNjzl1I5U9EpY2vQu1RL3Fk9a8sTKTPBkMbTyN5FC91H7xPKQkPT09fo48mOR3vU0/hjsBDzE9+i2GvauZe72+Tj8949lZPU2nqr2MOI+8BtIIvC8YTj0dgRy9CU6tPRnyYL34eQm9/oW1vUlngD1f1669yrqJPYa1ej2lmLA8z2pqPRZYlT1S3L69RYY4PbmEqjzdhWS9SjbDu/HQVj3ven08IjF+Pci2obxp8OA9WAckvUFxSDxTGWK9Aoh8vdu0ED2doTS9NH2iPO0Pkr0WvdS735BQve/2rD23rLs8UvNZO/H6iz2o2ro7koJaPfiFBj2ADDi9GgJAvW576LwBEJ49pTKNvYGh/LwlyU+94zjiPFULrD1FMm48SNAuvc5hZb3Ibba9a7XGPOx5iL0MwBg9Zu0gvYPgKz1rJGC946/lPU1bhT39MaW9/W/MPRqVC72Yhb47IiKTvbZGDz3lc7u9Hb5rvZQQVT2W5Um9h1hQva0j6z3eNnu9NQ4ovaMLuLy00bs8HweRPGfwFjwsIDm8bXrdO/zIQbtYX3m916+TvVDWnT0jVag9G6EePZMya7xhNU28mOLRPdYKkz2rJU+9keAWvYVCKz0qlmQ84K20PalXybvmtd07Ld8uvXMdpjwg47Y95ssmPIqwCT75ASC9cnI1PLUYKL1/N2C9Nfsovea/Mb2TymK8mzq0PauGqb1wuTu9XFJrvPmzN71DSV+9KqGlPV3Ahz08rki9qIlBO1fUvDy7uly9wEk+PdQU0DsiRcg9GO0Jvam8A71A+Fy9hbjFObspzDz5fHY9GmOSvDkJr71F1qe9pa+4PNQczTzqGFS9IEmDvSsQnTjj/8G6CMlNvYwg7Lx+Yf48WRlpvV4YoDy3DHA9EJtqvXnvD7yH/tm877WRPESKJj2fLJG9Ee1OPWBHPrwECV69n9TfvNQJdrurAUm7G0YkvYTR7DzeYeK8Cl98PSkpnr3L57A86bl7PalC4ju/eZ28sg6mPVjfgTx/sJg9kj+1PAsjeD0QAhE84jNfO58TFz0IvXu98vKXPOR+AbtfXEW98QdAvRfhYT0sK1k9HJi1vVY07zyaRpg9RJixPWP0Cb1mrJW9phgmPSKPZL0kwcQ8KEKSOnJEOr0SIf48y79KOucn1jxLyZc9ZPspvcCud7wQ6249xIYnPY/yML1ciUa93BDevfcAiDwNo1C9dggEvUlRrL14jiE9pQcYvfy3db31jkM9jdW5PA+66rwhTSW9f86AvR4AzDu+ZH88yHcyPYAZcLwYykU9SguzPUOYjbz9nIS8zrqvPIdiILtyhnQ9BdjNO6qeFL2dwTK9pOaevVLrHj2gXYi9ejJTvfVQGL0qrKm8zIDCO4vUM70CKpA9yypsvVSjhb06CGq9akJ+PcvDr728kue8qrqCvNtXWD0fysM9TkPSvBdiGTwegEo91USdvdipnL1vjBM9VQXtvKVMHj1TeFQ86JN3veKhqT0sAKw9dI/ePKmGpDvmRzU9lCOlPbUns73a12i91s7xvBZzAr1pk0U8RecIPXFeNb3p6069AMbNvU6U0LzXpbK8yrSGvSqlrL38Xpa86Z7Quw2onj2sqQQ9aI0lvcvxODwLFZK8H82vvBrQorzjSSc8xyCsPVhRqj3+pBA8raWNPCWNzbyRAoK9ajrLvO6PWz3YUQu8nDGEvG6j/LxggY09JWZHvPTXmL1DsoU8NwyXPPQG1z335Z89Oa2AvYK+3zyC7VI9BPI5vSNDn73SobO8zTaYPN3WED3I78m62tJMPSAsCbwbN6c6VDNHvcg4wDyXAL87mKBpPP2dq7yz55q9qyGLPZ095jx2Jl49lyNEPHivCb0sJqO9cBdUPd27FT01U3473DYgPcpSwLy6CGg9MmFlPbWG2jyx7G+9DWVkvWYZ4Dy3sq29UrrsOjXQn7wi14q74NEUPYIAiz39AC29U7WvvO7SWL076Ig9qX6RPLmBXb39jc88vm6NPSYxojxJJEm9FVGAPblQ+rxgSwe7Vp5XvIDuGLzH8IW9+m0kPaA5sz0j8LY9iCkZvcAlAD3WQQu9tMKkOz8UhD25Xbq9QPDIvBxvWbxvrGc9nkyAvS6loL0UX4S8RbwxvesRGT382YW9lQmyvPsyZj3ZHXu959pyPK5edzzW52a9EW+pPOqPjj1LN7y8iBL3vOMv6boBKIY83CivvQ/WQbuLVk+9N8m5PAQBvrxFong9dtElvSH/rb2yGhG9xTxEvCYcYT3TzIs95RquvV+Ugr2ACTQ8q+QtvfceeT08VMs8hJmDvAENSr2JNUk9AZl8vLrmODx5fhc9cywZulgpMD0kN3u8UwX/PARJm72cG+275Az+vDs0ibznaEy91vR8vb1dBr3wytI88vsAvZj/5zyiO5K7qVn+vLhSyLsp39E86BbnvFkUob2OI2W95LxUPU3iyjyk97M8YUTLPPCLXr3j8kW9tVkWPRSUDL0Ld3O9Y9qSvN5Kl711L9+8/IbEu93h57ziyNY7ILECPIxvTj3Krxa9r5QGvbfQAT2FPvS8Z307vAzzsr3IqiS9BncqPf4yILxNwjg8rPvrvLUkj70Knu47DHUPvSUYJj05cqU8Pp2bvM+gAz2q0m89Q6JMPWvSgTz8vG+9fj2RukM6Prx5kd488JHEun8ZiT3VxZS9VIxOPEJReb2ManS9ciVgPRhpkT0dFx09PpehvYfb3Dqhwp68P5wtvUAWkD0bTPY52/RfPRfMIb2icl+9tErLvMC3LbqM9Q89smNyvZQ1Jz35yF+9zuCxu1BOFj0w8pM9mtcVPUj7pbuEFTS9Im90vDalBDzkzRo9IgYhvSFmprwkzO888gKFveZDaj1BIvW9y5tEvcQBgr3nHsy9KU7XvQKYAz1Y2qM9AYGKvUFXvb2AyOQ8TUE3PUtAjTwqLGA7RXOWPdrDBD1a0xi9NhU3PPg7bzwOfac8bLlSvZoiRL2KEqQ95fifvYdKpr0wDMa9X2OTvb0xVj0EvtW8H8ntuhFx17y5FHW9ERsevYZenT3Zqjs9MNvnPFqSGT2K22e9OqO3vX0x3DxdC9U9xEmLPSWhkz1wSyI3VVSQvUuPkz3oi7U9K4h0vX9Zcr0siqQ7+Mx8va9WU71L6oS9z08mvEluxr2jtVo8OLRrPN80wDzsIRA7n0hwPMlKET00uC290lCMvbMPNT1OeRA9lRGivCyUnr1wCsY9NtGYvaaCEL2eGjc9X2lJPeKh8r1qim49DYRCvfqS2DwBmsg9UAhmPSipGrxFzkS9AXW1vWUM3Ttc5iu9SXCjPCDAhzzpZb29146XO62PUr3wmVC9I9sovTXCAr3ENGK8uErFvS0JiD2E5Yq9GFydvAM3Pb2aWJa88UAePbW7ij3ZUMY8B7S5PEpfyTxxGVG9u7oYPT1tRD0fkQI99UG6Pbz/aj1Bqwm9ibIcPQDJtT2MzVA9pJTJvAYN7D1sOJk9DOu4vWuS9Lwu8Mo9w1dLPbeg2LuQPdq6orYNvQd0kzwCYPO8GRB1PU0Glj0Acg48fYI8PeMHgDua/5087IuyPHWFpj2Qy2g9UYaAPfjQM72laiq9vVRGPc6Dh7tGaU29NOn7vDVnYL1jqbm9vU2YvWSROT0gmAo90hW+vEL9pj2kxeW6gMV3vb3lo7y9SpM8t85YvUrcgD0m3SI8kKwsOy9Pkbx82EK9LZiVvcbdR70/rq29sFUSvRy4dDxncze91AeIvW/Rh70fDA4++6OlPJ87wTxFsRS98FuqvcmJiL1dG2y9YXuAOxM+uryTN269S7tYvUCknz12mq67o1iKOx8hf70O1yw99QTTPJrPWT1EvEq9p6nhO0fPmT0saTq9M5nVPICFDz3fqhQ9zcH6vLPRNr0qYAY9WX02vdwJCL1uTfU82ShHOxmMRD3jgm29elXCvPsb3jxakoi9Pom4PRJJEb25sAG9Bh/5PBNxqz0t+iq9HFayPZWClT1c6oK9DDCPvEUh+byFd0a8hJTgPNTS/bwA6d485Pt9PWeGjj237qO8N58RPB9GVjzaMZa9EbqePTGXjDvwGZQ9E/ZPPQuDob3Z0pw9hBUVvarpCL0gcq+91MTgPUemhr2Rl8a8qBMMvDhS3zoDR208By9SvFbPuboNzcw84xGDPTm0Vj0FczA9o3ZlvWV7mb3r3qo9kW0FvXXvtLz7Mzq9tIPxvPdmm70sXIa8m+zGvLC9gDzx+CU8BaGOPWTrjrzEc8e8O4mIPLoKGb33YWM99VAivXWdJD1l8Tc9d8U3vFWVjDxeI7W9E5CvPAIcjjy8hxG93mI5un6B+LzVMGI96OVrPXP/fzw7KW+70/GHu6rjeL2DhbE8fsqCu57YE73CmSc9B1URPR6Rojx2Q029IKQMPRB78zxynoA99OPuvD1e67uhr4k9oainPVyoZDz4WTc9B0tdvRusTD1stX49oweWvWO+HT1rdp694zz4vI0TCr0OKRi8wrgJvFTTXD27CpG9K/oMPHchLT15uio9OX7TPDObRr3sYd88qOXtvD402Tk0toe9rASdPWymVL1UJA+9Q/6ivNG8Ar3/OEq8DfQOPeZgoD0bGnk9bJ8wPbKgHLwooFm9nOi6uyu+VbytdWi9wJ6DvUXqnbwF/jm9FNaGvT4XizyfDnG9OpEOO3udJL2bABQ9PhWdPcFPujwg5OW8tbWXPDPOnrtAVwi93neHvSX1iLziTIm9UFiGvZDaWb33X/m5JiWOvbX/cr0ZB1q9TqmnvNS4nT06lHO8MF6wPVO3dL2d+4O95DKFPJ7N7LxF0jA8Ur6ROxb2Cr2n3Zs9O9+SPQO3o73hAsI8GJWNPb5zFj2fqzw9uDAJPQjlsbyw7dC8dUJUPHvrhz1bo5s9S4IXvTW6gD0VrDU9fZ9XvHVD2Lzm33a8MA2mPH0u9Tw/jtq7Ow7mPEeznLwXg3o9tdMdO935ar2wcFo9sGA1PFhCb70PhXu96WlMPFI+Cb2HsEm97ep9uzEW9zrL53c9RjPtvZTXZzzK6qM9f4d6Pc+YRbytOqS9yR8Zug4Rxb1aWpM9qRZwPfTx1j13pA29PotoPO/cujyK3bo92FsOPR+Sa72GTVK8sGbJvAKMs7xSrBK9BI+pvS/enz0VoP08nDkOPReFIrx2J9i9L/18PMkSE71kVAq9Rx5Nvd9iJj2v9E891+EhPcqJAb3cLay962NQPfbRxTwf2nG9yc04PQoNoz0F6j68IMShvfSeur3iW2C97rm9PW6Itrx1wwK9XAEivU22CD3W9zu8oS21PY7kib28U7e9vEOVPcd19DxhjZQ8mbKJvUIfQ70qQiE9G0L+O4s/uD2RcLI8/VyButEADrsz87o8lOUlPFHdHT1tAvQ8PDJZvc1LuL3Z+0A94Vd2PPt8izyiqMy8josEvW6F4DkUK6s9++C5PdCPJD38FDg9GvN/PXE1jb08UES9aZDJPY4CIz1N7hy9aj4cvdpC5zxOtOU8YKefvTPfDj1iI2U9jl1Fu8bHYjqmNQM9yrTfPWzNvT3+7Vw9jjBWvdq2dz0aj/y8d1QivBpVDb0qP+c8iFa6vTVtH7yKfB49EPeSvcf1aL1kJve8S66Zva4ij73YaAC9/xhhPKII0jy8nTk9pqILPas9/bvIGzu9K4WuO25JRT1Rr3C9DNhAver9z7umHds9qJlPO50Knz2P8VM9xgPBvQ9dMTxxpxQ95NAavV0rvjtuzjG8WAuwvTtEYrvoTn69Phijun5lFz0IaZM8gGRwPINXsD0edJQ83LqiPIc93z0hhT89aovzO7MoibxImGA9mg0/vJ7xor3NB1a9OdoTPJk9RL09bp89tt5ZvEExnz2lqSY8cIJ0vMHzHL27nzc71wYPPNrPK73J1Qs9rSptPfS0pL3u5hI9zwgpPU/1iT01qw2+R3/7vO3ccbz/Jgy9zwSGPQdNZLvHcR89JJhUPKlpab0zN9M8vSRvvYd+eTywI968PEBQPSeKsLwzMS49R8SsPTMys7yBK5k8eYSwvR5jPj10m4a6ObfnvDpYLD0vRy695tqxOwoNAj1B2Ds9+wHuPKGT7byMTFc9arjbPBdIuD0I0Bg9omF7vcL+/bzKyUc9LaWivE0AHTwMM1s9kBeJvbPmcrsCDkW9SVCDPY3vRT35S7c7xCmcvcltF73EqqK6JlS3vQEZRj2Atlm8rE2rPfCeqD3mYSc8qqKQPTrJTL2QOsc9ZI9CvSEwSL3JIVi9K/w1vcaJdb1L7yA9F0e3vQGoNb3Vj+y8Cu8zvd/zFT3/OOk8YLZNPb33Gz2ao7Q8eFY5vAa7tTy0SP48U+y9u23okj2iL429u2+Qvc5Ow714n6m8qe6KPfIsGz13BeO8SttUPWfEIT0YYXA9JN8COl2Qlzza0J28VpoPvUd4e73YS9A9/oA1PemuBjmOspY8ZdqCvGI3b7qsdbs8Qr7LvZj/gD3PgJo9RYcPvQYFkj2p2wA9+GwWPXOiyLyXgz489GvcPPUwFrz4Ov082/WvPcIJkL1C9Ba9JKc6vR4t0rwdFSo9OwA7PeN2rDyA5tm6QLC3PPFfiz2t1Aa9D4yOPfyxPr2KPpu9odqAvbMopLzYNAo9GQc2vT6/2DzkYoE734kNvF4ogb0vuSk8BU05PU+t3TwdHj+95fuXvJif3r0GgSE9XrHuOgE4gz0xZOc8bmqXuunKm7y6qUM9TiYpveU/tj1D8429qViPu/d3fD312UK8sogNvWf7irwLksK8UzxTvGE0AjyRlAe9AGsOvXUcRT2oFkK9jTYkvOoeeT2zvCo9CAiIvaftAj3MFYA8u7EgvKVgZ70YH1U99ZUivSIMej2Nxjk9jwAlvcuFhbvXLnE91WegvKXCfL0utU49Qf9pPf9gD725PJm9sqrmPPK6Yj2rj3K8AECVvfWHjjwijhg9rVY3vRRDLL1ftWC7XvFgvTTNnjxQTA094CAJvXB3Ej0s+q+8Qw1GvBJpi7yrkJm9u+O8vQZi8btDq2086ujUObLaezyDBUW8aI9iPSCkZD3lp8O8riVrvUBlXjxomvM4P2fDvbiThb3/xqu9n0RAO3CoK73W/7W7SX++PAaoFb2Z1R+9K+vBvUHNm7w8xkK9BUkAvW7y7LwYI0Y9aGb1POsz0L2MWy89au9PPcV5er0G1/q8hjOAvdU5Qj0JJr+70UN7vQMOk7zoSiG9Ydo1vThtX7xxqIm8wNExPSqGrz1ZNDM95kJgPTTfHzt5Jgq9pqbQvRG5gr1w8u68eG6nO/Z10zwnGS88Vvi6PLCz5rvW85+8SIv9PPZDQ70+haY8hmQ/Pd2BeT0hKxK95A7qPDbsfT0/3qs8K1KdPUBVIb3F+Ey9L8EMPZO5p7zq0HC93MGBPQqhwr3AMjQ9ho+dO0dj4TwDGTy9rlOuvKTT6bxQVpM9dt8tvRNQhjsldb69k4lWPRmm3TzYGh+8EgKZvVTlurwqgy+9EVsBvYSEKj3auhg8zayGPEAn/7zrDqe9yOKEu7LzAzzGmjc9W4fgPOZHSTyU41U9jscRPRntnDwSocG8Q9uvvDAe3zowb7S9wAZXPcP6p71OgkM9cuIvvY2Ajb02ZbC96KdsvQtGWT2X3pi9QieLvSmNu7w3sJy8/S4JPLzZIr01j2K84Sk3PUbnbb2/V5k96V2DvXRsjL1s7kM9FzuhvXoRFb0oCxo9SkaGPRucgbymog69mdkEPI41jbyUDWa8QItxPSEc1Dxe07O9FlIRvZ7umT1r0ZY8nGeGvRUlmb04CyS9OvJzvd5axb2Hh1+9VmHzvNXlv7yCgaw9QohEPegrgb0HdZC9N/LivQGIFL1GmDG9VyCVO9chm7yaqBk9gCbWvUL5Vb3rW1g97N/KvDiAsz136em8k4lZvCuR4jyUzJk9MLu7vGqH+zz3cBk9cZ07vdhV2rxlkWU96TU4PB0k0T1Y5Jw649+RPQ4oxDy4s7K9ulihvfbHmT0CVE+8pjwAPVILoD1yLlw9yaa2PZJUGD1hoVe90xVTPdOEpz2MQ0E9NJCaPK8rL72gYpQ9cpT5PXYluj2ycK89hj2AuysgcLv3SDw9dNaYPeYnFL1266Y8UQXWvQWQ67tatoe9TeWgPcdlAzzSSR496gc6PSeOnbwbKLI9LqIIPUfVnT33nzs96xhUvdGJuzyh/pu8vS7SvCWBkj3kPX29lXEVPPu25buEyYe9qAGRvV1vnzvXcjC9HvliPchWlbxuJTo9V6sOvZRk6zu+3FS9LLWYvVpBBbza6e08aK2DPXh2Qz2cmSI8XhOIvQvfkDyHYJu9yS+2vRLOjz1E5KS7ELNIvXAnuLyy6bc969EhPX3Q4Lpx1609XUWUvdjPVr2G2Ie9hcc/PQQkO70baGO8/e8EvWNJpLxzMx+8kwk7Pe2knb2rJ80980KKvSXlb7zRy8a8ehTWvC3Iuz1KspE945ZkPS6f47y7XQc9j8qsvdoB1joRfA+9ucdLPWNTSz1tAna88VSDvTm7ob2BlCg8JTcMvXW3WD1UxrE9RfkhPSm8Gr1eeA29xxMPu/fynbywB129G6RSPJqYGT025v+8j5Y9PZgI0Ts1Yga9Fk9vPTwlkT28U6W8CtHJPQtVmb31WkI9X0JBPfEusr0iOFi9q8vEPYXUM70ZbaE9E5RfvWeF073wi4W93ysaPMHvgj1BdLu9pXY1PFhQALx4d7W8wtV0vHnX07tNSFI9S9YIPaDk6jp1bKo7EA7SPEj1i73zlbG8zAZLPUMrFr0h4mE91tJPvE63tb1CyV89t0VVvQpHu70DpZM90AXpPMfgrbxjoTI8hKc7PcWcyzxknJq9hmTbPHq7pD32Sba9IgcOvdhIxTxwE2C9herTPM10YD26Spy9hP0ePbPsw71OXtE7ImxEvUnEkT0ASYc8QWiMO/m/zr0Dnb88stN9Pe4Hvb3PVN099BwhPRwMC732JoI8GSagPbn4XTwqbqK9PDaSvdqJfb3iwZu9+8uzPM26b704YBU9TvJRPLVEQT3aKJU9ikKovU9si71IQlO9NguAvVliMT1Q/0m9hph8vZWeB7174IC9mRobPcKaVT3v4rI9G9ZlvTL+tD1Efdw7fGEmPUmAODgH3DY9e2cZvb66gL1oKpS9y+LFvLJO3bx9Ib+9ZGEivRGcRb2ExCY9/GjCu/p2hz3izaa8QLBEvXjKQb3252q8dU1nvZ7yDz3nQmM9XNikvYC4Rj1YJMO7QZ2sPEKQez2daqO9MVhXvUiA/T35cqm5/w9tvEMvULzhWQE9289hvTmQh72nom+8JTWivJ78Hj2uDN88RB/ZPLhjFj2SZYM917AAvuOrXD0+yMo9tjO/veVTKDxawyo9Mws/vdifk7wcnXU9ClNevTwMHD3SW409Q0jNvPOvZb0TyP275aaevSCORj0XMpu9m1oZvX4CQz0Cyck7lyEyvcyOgTzEfJI9TzYUPOb+Wz2z/hc9iM1HOkE4pzxdAKW8sPgnPUoBoL25jDU9pIsavfpV4Lw0Or082eI8vNZ7mj0c13A7BWDPvLfknL1nSEe9jKGjvQ2+kz2NhaK9NeZOPVrmwrx3E0+8h8WwvOROdj2YyW89yXYGPslB7L3Z8q89UEXWOLPfBTyCqlq9SYKrPSl+1TzUImK9fLV9vRaCbrzduqs6vBO/ujRNlD1kTQO9UqmvPD6exbuHACM9mggkvRbdrzuALtO8bKwIPQO4jD3Z/pk9pNKNPZIETT26QRA9kbUqPQvRET0QZ5g9yzSwvPEqBb3CaBW99c86vaMQ1buvo5S91zCIvX8XWLz+gYM9yHspvXYzL73OSpg9N0yEPFychr1beBY7Y0qnvVNmvLsEvkW8nijOvUkNpz1Qrde6RHUkPD8/Nr2thaG8RgWvvVwEYb1dSak9by6gPIufCr1kVak9iW8bvFPYND05F8W94wBvPJal0DwXi4g9Bn4cvcDjj70ERWS9GBdQPWS0Kz036SQ9KP2yPcPywrtUfjU9u0sLvS7TTb0FwKe9MLpQvYE/Vr2xXro6ODHjvBzuVL2MHFa9/9mdvWB5YL1zKKG8CAIqPTGBJL3qkIe8wKzLPQ5qz7xXGiw9sRyDPfU+oD2GcoA9eAa/PTu+Qj3ieMa64m2dPZwmrj1XSIy9xubSPUmUxT1S3BA8RuLLPU9eS73Bk5Q9HPGhPYYOgj059/U8SHS5vM8Jy70U9w09CDEkvKkixDwG+Ke8uCx8PaCSmz1Rjj09hFIuPczuHj2mI6m8KvVIvepDdT0eL4w9dXRDPTlfiTxIU1k9eorhOkfSgLltoMC8YajLPARCe7yl01k9eKdjvLw2pT2Iy2i9PT80vT2Lkrz++Se9NiW3va/Jg7wI5C88gcjpu2diyDttBPM9CJbgOyZli7y+GK69rh1mO+JJrr3DMUS9c06dO0ycaD3Ck0C9+PTaPQKrIL2c+KG7eHxSPW4/Ej0j/Hq8tDi7PCVhnLyp8ag9Fe+1vVKXiD2oFuy8RYysvS/YRr3649E7vne6varywrxi9nK89TElvVs/aLyroFA9mj54PPF8mzyZcko9JJacvRXsc703zVu9PJSyvGDyyrxYTye9Se7PvZB9UD1jpo29C/M5vbpTjjxCa/M8WCkpvaRssj05IW09qYYdvWgUhLtaSJe7cP59vQx1CT2Fo2s9iFBBPcTdLDs3uY288MQju3pJqLzink49tLHpPDGAkz32Xq29E9PQPCaN1j2SeL+9F9jEvDfAYj2fWiQ9ahNJvTE62LxYGW69nwySPeWukTygt4C7bE0yPUznzjzr0CO9h87svDY7ebtvK4M9bQZpvDADzrp79sO8ov26vcu+Ez0h0Lc8QQlPvStYcz17Yhq9EzWkPT0EgjqxHgs9br+YvSLndD2zYci71bk1PS0mBz63+ca8aovxvGmOhLyKIZ29IFwoPQldmb1Mk8C77rmSvZYrCb1QFKW9XMgyvGM4gT0Ju9g6waHtuydv2zwgPVU9TKBVPOuGO71bkXY8hUurvZ0pWT0nLSM9Ck2/Pbo3vb1YxcG9FPFZvfSobj3Th/W9QSyhvKJej719Z1C8G4AavRSXMT1FTgY9kOqdvQ4T/LzzPCa9joQsvWJTYj1m/ko7EJQKPRPzAr1hDBA85eOhu1Frfjx361c9sw7VvA7A6zw4HUG8bAd+Om/aSLtcJ947zZpHPedVizzaH/a85cvxvEWlNz3pYNO9Cw1yPd6tDL04Hoc9sU5Kve3cn703v4E8yKA0PNkFfL0XbF09QLVbPYBs7jySvYq7mtKCvJLMHLzGOUi9IjJgvGqKiLyWjqw97TEuvbAuXz1KL0y9/0PYPPpGfj1/6Le9AGsdvVmdj7rPDKQ97YqhvHBvkD1UXu48G3dTPbVDPL2e0VM9TZ1vPTYPyDtYyVO9tpuavCFPib1ohso8LEbAvT8sBrwQRFY7t665PcZqyb0V/Ku9eKVOPBhF8Tzgq1m81DfPPT4p/LyqHGs9Bo/RvXE3f70BwMQ9BbRLPaYdFb3U2Gg9lnijO5qpKjwkGpY9EKYNPcgQsD0I74q91Iqvuygy3rqi3ky8OIxKPOX1n71RuIg8gfluPVOWSjyAkP49Mw0SvpgYgjuqABS+ulgpPIWBij3amhu+ZNAAPAMMDL7ylwC+9xPUvT3Rwb1omP872dHRvRrfm73NfIo74ll9O5gzsLyqAGi9+qYvvHhJ8by9na29z+sOvn0l9z1nE5O9tUNpvYf+6rt1Jey9tcQKviE8gbxK6oy9jCqTPZcOmTxu99a8K8tUu/aBMr32dwY8OBmQve3Zk73SLNM9TiKaPFq9hL2mX9U8ubURPSNYBL1NAtA9oDHGPIVVnz04lJq9s77jvTkVwbxsEvK9gXIMvoqzpT0lKgO9Nf9yPXSVP77rz+c9rt93PDl+9D3Ee8a9HA0Mvk67Oz3TNwi+bv32vPuFGjw1P/w9uHbtPIatAj1h1+69QEsKPpcjfL1iGxS7u84gvmNaPz4NJmW9edeRPTmVjzw8Y+S7PO3TutuJfT3TRIm9tx/gOsnlAr4GX3k9+28lvOn/FL7knpG98AeNvX8Gwr32WUo9eK+DPKITXb3yAR48jB+SvdEaX72GJza9G17PO5j1fb20pgS9X3JvvYz0hD09qhy+NlEuvZzzCr3v+rO9LT6IPT9HT70R2aC9bOXnvX6tP75wjWm7MuWbvaQR8L0GQMi9/sR1vVx1573ZFK69Pu9tPV/YBDwILdC9lWXPvegX6r3ssSc+mCN2vDspLT7LD347YO4aPbxfR72wVio9d01HvFEi5rwB+Zu8LG+DO3wdoL327Fy7tkuFvSNT2b1uu6o9zUBlvQfMO77tA4i9/vk3PCb4zLqMivw8OcSKvAJX0r3gCaM8UJ0XviMdcTroU6w97Bj8PFTePr7I0Qu+jbsNu3cRpL3qejw+P84PvnVPmD2Qf1w8XqCivbsPgL3styC9E8DZPHckfz12i3a7rGXQPW/5ATuQ4NW8S5GrPWjTfT0lYfS8VXl+PJYfV7zriGW80khiPWcxHDyo2Ia9ROG+vUNwbL0jFq29yz62PJdbajxOnOq89S1+O8jePjwFRlM9CCCNvcAZmL0w7I8987WSvUr+0bxkEaK8wYsBPVREjT3KC6+8QJI5vXAQfL0w3ss9VtiGvVsiejw4oGU8EVsEvZSHxbmXTFE9ffAXPRGMOD3Vy5m9xmewvQ6Ba7sdhxw9qWhPvSsGOTwxxke8mp40PG/m7jzcUSY9TuYjvYH1Ib0tI8S7PsYxvdgcUj21HEk8LWUJvf5+UD3k16i8VWPKvYOE4TvAEZa9W2dmvcXEibxDqGQ96FqJvd3IizwLREG9PUX0uyfzGT10p/Q8yvDjvVi1Rj3CVkC94ViGvZFxlLy/ylc9/h+ZPe3wVzyPoyY9f2ncPTyXCT2ZhQA98m1CvTzWXLnK94e9teghu9tTeL05rg+9FTxQPfz45DzUF0E9pzo0veUnbj3A7wU6V2MiveIIB7z46WS9jsJqPTecRr1qBQY7DERtvdu3Uj2NQa49hRuRvMcSlr308IU92PKlvZdQXb1KX8O9OYauO7Woj71a8V8869FWvWzbBbwR2Z49EvI2vJk9nb0mQHi9ME+kPcC6pD1Ne7682FiQvTY3LDyio2m9ut7Eu90AZj2+AKK8tVRjPTjEPD2bwBC8xmL5PCIRlb03MoQ77qknvSOOYz1YHSA9/DIbPIWY2ryfhVW8Btn5uyPMkD3vl2O8ZWAWPfW9vTwFi7g9BVRsvZ8crD22zMQ6vJFkPd5/rj1gmTQ9zPp3vZcDq7tSvTO86dtMPdxfkDwBqGe9nw9UPeINIL1E6PM8NX1wvCVoNj1eWIs9hZa8PbBCBb0w98a89TWOvbDvJj1sRHM9e/58vfr66rxP1Xc8nyrSPKBVWjyTcl+9YOivvXgd5Lw7hkq9zuC7PT+amb0Daog74w9EvYyyZbx4mi88kmhlvdxOp72MJ8A9XVBIPGiITjtJo4y9Ze6IPPlTZD0EZ9I74pvMvMFt5Tw8LCC9pvR/PMne1bxbIo69jECNPAcFVbl5+q+9Em/ZvCSjib202xQ8LIfeOy9Knj0bG648uk92vAp1j703IDK9+uc2vFnaS71YzkO9GbWdPPwPbL2OmaY9WAbbPNFNMDvC8Ri79ZPmPAiTcb1aYwW9reSAPdUKlLxmDNY8D5soPGcdQL0oy9W4d/5TPad1B7wpeQ49MNvRvO6onrw3pOC77VsyPYrVgr3yvIY9YJAtPd+vT71YUgY9z4OGvSVCUz2Sun47J1t0vCoNgjwRo6g89NTEvAaRxLkCU1W9XTIuvPEXcTxI86U9xlkZPU8OnL0Q1jk9Fz9wvacfwDx8WIi92rxiPbkBRj1ohGO9x1YSPDQ9uru8qkg9iQwXva0s5Dyylr09jE2qvSi+rr39G4W9NNCdvDAijDx8TsS8pc/lOx1wqbtYWug8+jNAvaQIErw9dF29Ul5tPdb5gj0dcQM9a/kdPXmcnTyt/JS6fG+cvAmhOrtMDaU8ZoSGO1C4ijx2+409RZh2vJX5iL0zg3I9nLiDuzVvmT1gUHW99jlBvK5QU73uJGs9PHmhPcU0vzwBTqE9TnW6PNIGrr2vjnS9ab0YvabqmLzmQUm9/8mAvT+RnbuCRke9OKXnvKykxTyWpR69awxSvWkVNTwbYV+8XEr8O/4Mrz1kDMe9bmNVveHUuTyD4C49ISegPZRBQT2+/h87vaPjuw2coz374bi9M/oMPHorMr2IAXq948BWPMTJOb0nbsg8wwhxPYkbQr214KQ9yxKTPYW31r3MpaS9nXevPOXB0TyG5xk9wAlQPQ3aBT29UCu95/GBPJfpkz1GxTk89mP1OzmAXDxLU1A95R5iPWeMK70iYM+81OgjPQBGGr2NLR49ULqNvWWrZrzNHZ86VtOiPMgOVL2F21M9Oa50vSwI/LnBGKO9puB9PYBxg7zl/xS9iet5PcP2oj0Zy6k8dC2UPa0Pzz2hhc896kQCPal0qzy31oQ7+ItbvZs74TvgsiO9t8lNvRNT3rxI4hs9DBP/PAR6KzxL7JW9SK91va8lSj2kQYA9pv92vWvVib0OnWG9BLruPOiZwzqjKck8QNutPeNCzj0bEo+9TF9lPMJjUzwf6CM9f9U9PTDjGb2bnrU9LoMXPVx2cT30W1s8D7W9vDZ7ib3L21g9wncKPcMUujzKFBe9nRxKPQDC3jxJ16W9K6+dPZaHpLtlMc88WU+SPXdrHb2AkZI8NYCmPVeKk727Rxo9TchbvRCYLb1E7lk9KkRSvTsKpzyuyyM801VOvLsJNz1Flo09QdmaPQFrgLt+SF498d9WO1ccLL3xnko8xeE/PczGnT179Uy8a4hhvbzLmTtejLU8EmuqPcJRGzoFM6k9wPEbPVebqj0sLJg9OCtJvdudEL0nuBG95XShvH6OPT2uCSA9lkAGPXd4xTu1JbE7ggpzvaBPij3Gaq27xcQnvcBTAjx9FZW92cYKvH44RzwwWOS8T9fyvHWt5Tz4i4E9iQ8NPes4xLxngS69W0gwPSFQwLyIrbG9IkxKvT/sS71Pcpa9usKMuxKZrj2CJlS9YijIvcxTUj0IBQg9Ww50PDhs1TxfjpY9R/0ZO043ib1/Dky9/JaDveBITj3kNsA5Ur15vZKmXzzzzYs9MOERPXwrSz2rVam8c9mNPb7Bhr39QZk8pv6SvB4BuTxfyRA93YHFvF9rrz2/AiM8sDgGvVtUbT0qmQy9+3rhvD0JXT2B67G8oSWVvEqvXz253I29tBwRPL9h0L2VNwy9DYHhvUs9QD3Yky88lSogPaEjvz3kNaA9+95SOyYRILo+8UU9BDgUPNawVr29imM9Bfu1PdGOrr0effC7/BOROlGjGz0CSOo8gBNsvQAvLj2P6XQ8Ri6mPNNBzb1lgHM76p83vBQH/D1Ck5M9pn2sPXFadL3CYZQ9J2E+vU9hPz3WCxi85uzUOzHi9Lvtlz49Mg+avbgwoD2N+Dc9iuA5vDG9jr2QVaa86ep1PM6PiDxDlsw9/d05PaHZbLy+56y97LhjPVyomz3rezI9rYEDOrUqv7yVN648srJfPasaij1BxwM9XyuLvEUGjDwU6li7FU49Pee6Yzw/Pz48IrGFvS0L5Tx+R6e8ydygPYP6mz2KkSg9UnyHvTc3yLx+1UA8XLYSvJCs77s58hi8/VkwPfRDRz2oUYW8qo3EvfYoqTwFT/m81neLvVp5xLxFHIW9wwL+vAJ5jD1MIVC82sdkveGtDD1xeHi9VkR8O+F0kDykSyQ9qDItPDY1H72ZBJW9dXvWvGY/WrvQmjq9UZGgPe2NlD01xry75Lo/vMR/lLuVIVS9qWiMPWn12DyprkQ98syTvQdpizwl/Q89q441vSJQOb1IoVG8SsMivYrILDyn28m8TY6APdZwaj31m1+9JU5WvVmQxTpEKTQ9jGFVPcHXxLs+lOC8/pmQPVPE4TsIgJs83cpTPcG5VLyiN4c8Ra23vNEQmTwLTx09jE1yPTIYgj1BOc697jipPaJFSjzRVqE9jiy1vO+xoDyBVRy9cLE7OpaWYb10omO8VuQGveAgBL2ySZa9tES9OyGMZz1cgoq9jGmUvX0VOLsjH9s8BeYvvfJ6F73sSog7ac7nvJ/toT25bAQ9qz2wvUPe7jwTR1Q935NTPYn2T70Edja8a6faO+SJAj3/jag9HycAvdSkGr1MvAY9TmE4PVKKdb1J37i9vYmLvc5bajxLHJW9kGqeve3Pl7zhcYQ9m+NEvaQrdz2AB4I9cTpSPaFqMr3XXXY9l2a3uzSirj3rZGq9iDK7PG86trzjnni7LpfNPKHlX71TxoE9mXCsvTW24b14Xys8EDTbvA9qu73hQxI9NII/vb3bUj26wIA9Tu3AvWWpVL1wmpu9kUY+vZWQsLyqcwK9P9wVPVyzqL3Q2149oMKPPX9qtbwj6aa90x7ivLxZXr02tDy969M/vSTrZz0u6GU9c4FkPcV4zLyaXL680pF8PQSydjpoBZG9enC5vRAzujcqWZW5lUyBPEuDmL3ktZC9Fb+PPaRdp7xpom+97VIdPQGURT1R22M9KX0yvI45Nj2jZpU8Y/YGvVfBIrxfmvm8M91zPHKR17s/nzy8pwkxvDSlejyfVoc9lNg1PGjN+zzbZmE9Ax6dvRDEJb2Q9Jc9HnbWO5FpbL0djH49flLXPP29KL3XL508GdiavWmpVD2Bx/y8LzRGvcCCqD2vJSM9LY4JPQC1YD1R7k+9kd/WvUOXhD3tmaA8v+2rvMYj+7t7HKo99aiLPXii1bx/ao09putgvb2KmLwRREU9ETvdvITQQDzg+ZU8PYOouxBrQ73fVAQ8CbIIPc/bzLuXSp68DIxqvTYjQDxBjYM9Lt9DvAsSMbxZvrG9guxnvA3E7b1+Yiq4GeUHvaBl0bxTWrm9J6rXvZsWXT0EHmw8ATOtPMuTw71f0va8xVwaPa0LQj3Kk8a9UE+AvSrSIz2zbkM8t4yxvGxsJD1gxP28nOFMOpxCBz0bxjy831XNPFaJn70HDRS9UPA6vR/Nz72gWAu94TgGvDYrXL1nBbC9ylbyO6LSjL3Z8n48zJk/PfudpL2aIXc9m5qRvVPLpzxf4XU8ZStzPWl02Dydx+k803RBO6COer3DdKs9uS3LPBFSjz10M5U9sl8+vbndqbzUMhU8fX96PcvnHr0RvoO9LvzmPD985zyaUp69YK25vR5OEL0Ouji9e56aPMEHP72w+389pYOuve0THr0U5NI8QbJ8vQsiZjy17oc90Z2Bvdop2L039N06F6tPvfuW5Lx1iye9q3WqvR22lT3wNtc8bTVKvc5gwrzCPsA8PVYuPFBOKL3N0wq9fAf0vdRytzzJeaK9HKOcPWPHBj4+xec9ltK6O2TCDz0xNK+9kIvGvWxuPD2jJR699+dCvJrGPj3QrDS9HJ0LPNrxRzykYtc9/4RJvDlCHD04op+9CL/TPLWzJ7vXQ4w9W3LKvVecMT226v49gLYLvRa2wjze5E85bK/UvavxC7yZS7i8w0ygvDolrj1bTMw7V15cPN/nBj2ypY+7U5YFPeGcEr18PI48FhO0vBU/Zb3+IRw9l4K0vHUltz3uXDk980dqvWIeLD1lAJQ9V31ZPMDFij1k/gM9lDNmvPv9X73+eh+9HyzLPOQIpj3FQYq8pHx7PEcs3zylKqA9m40GPf1oOD0WzII9HBo2PW76mzwbwBw8bnY8Pf15h70ynpq9YSyBvaWQWb0Vhqc7tz/GvL5fqb0+7M070xlpvfgRL71etIe9vTmQPeaaoL0ey7E8tvbiPAptTL0fgaq9aWxLPRe4aj040k09eLmsPbPakj19j2G9/u5yPdHTQ71QCcO9LkckPHzF5bwEl5S8UkWIvdqQhb0nFsi9wvB/vCxnirtwJxM90/5VPZXAaL3R6qE8mAmRPVQy3TwpNsY84As3vWBQZrxQ4gm9CIg+PepRsTz+/oO8850XvbudTj1K2Ds9j0U7PYf4jz0cKo69RSHtPer3A72xWtO8iPiHvRyxdLmnaBw9ixVFvd9+lT3pzoe9QB3Hvdt6jTwzV5w7QOIXParkrz1CkjC9TPOuvO+stj0ovTa8+f/NPLmV572zmFw8PSNnPYrcODz/A8m9xUasPSkiHDolRBM9JuKXvKp0jL3FlYG9HTuNvNPAsjvPWQK8YeCKvPzabD1s3nE9UoeRvaH0Aj3EuP08/kZqPKiYi7pZCPs8XlC4PTKGx71GihU9o1CIvI3FpbuNAk29koxvO71xADzDay+9rBQ7vVZbfbt6CyU93cSsup9YabzbfD+9na8yPWOXAT26TUu9tiI5Pb+SJD0K3289/HrzvP4qt72DNss8JNmyvPw4tT0ozwa9HxBGvZQgQz1nnbo9JAe1PdEdyLytCA+9mayGPTdAFD36dg89bf4kvYVeSz2WxSq8X7+jvIrJFbzlYpq9F9wcvNhopr11gDA9psgmvHDPvr04hxs9CAqRPW7VVzzSPj89p4YuPcLDqbyGOpm9DPtMvdhrhD14Kbo89TsDvvJZDzvK83U8cie5PZNCIT1G14E9NOXUvWy/Ib1y35E9RaXMvBlOaTz/OzE9aoGSvMxS3DvrHE89ClCuPLq0D7x6U5U9aoSpvPWmuj2T/0891+xsvBbhLrwB82W9QDAavSqGobx/Gb69b9HnvLmCcb3Gt9o5aPnQvKc8gbtVYV89AuYIPUqGRj240wc9FFj8PPUmOz0IoE69BGWSvVVZLryqWUy8tWo+PXbaSL3u6QW9V5szPXDN07t0H/m8Y8qDvZJyED0H0lQ8s5ExPb1iP738VmW91I4bPZMeYzwLvpC96hDLPRzpX7ziqAm9laGfvDYShr2oYKW9/mZaPOT3SjzeTh89MsZevckbnb2pIOM8MHjLvUO6kzxkIRs9+aF8vSeZNDsxxoI94v0NPRFdlLwmP8M9g1Idu7CoHz2Gtqo9AKCJvPIhNjyoLx+7BTELPrUu97rLZh09L2oDPRAi3jxPERi8fT2IvYdp1TqMZ9E9XRvsPMwlAr7lkk+9tj/uPJTv3z1ZPY+9P+AZvYFBgLuFuHG7eUnGPLEqtb11bKU9bzAHPbh1RDysb1E9IEM8vZjKp73V/fM8Q3MHPa8d5bywiAu8RsUovbyggj0xECC8G51/PGOrkj2/KxU9g2hyvYZypDxj1V29JwNsvQL3Uj1enHG9voAmPEAoNTwJ9es9z+mOPQIAOD3lYIy8EYDfvGeHpz2KuaA9vSFHvQT/iD0kJ4W9UMqLPf9eOT3MNWq870B7PThEM7k01ke9xmRyvdc9sj3xxJG8eBgFvS4jmj1fTm8995UHPVzz17zIJ8Y8AM1UvSALEL0K0z89CwEFPVgiUbv4e2g8kkKDveH5qLw4rde8cvZgPFOgiz2Mj9C8LKscvYk5gTwfAHy9yHyBPdBuiD1LF2w9UziaPeXJdj2lHKk9tnjXPPlhxD2OPBo6gGdPPaN1nj2k1L494/BUPTCeOb0w+m69TbY2vBL177sHipi87oMXvQOhabvKnQY9SwYfvBNZw7zM26U3HY3OPae4hT2VDpc98QVOPbwyQbyxlAo9LbDvu7GUwj09toE9ynDGveSzQb2jCRs7V92CvWLAGz3NWqc7BFaIPIVf9zxasH69lQQFu/8ctrxBHW29OXjrvHbVTjzND2W9iPiuPYSnmzyJnjG99tERvS3ym70MnNI94nexvAqqcL1K6Ic9LX2VvWglyDz8CkW92M5jvei/Ub2xBpK90blpPNFv9rp3UI+9MkWiOAlVlL2+7K292KmIvSMeJDu+fJW8vqD1vejNLj1mjg+94mkRvfUN+b20he07C/xSvSfFKL1XZyW9pwVSvVOjd7zFBIQ9Z3iqu7ICxrx6xlE9fJxbu0A1LD09D9W9AOcHvU6yIDsL9jA9/mOBPUwoP73xn3k95DGVvarSTbki/aG93jxDPWZKLzyF4hw7aPYsPTsyX7yIhi69NFmvu22Krj1RXRu9a2EwPCovHL1+u5K9Vaudu1i9OT2LMwi9FdqkvBenGb2x1No7Xw8IvfJfZ73fOTG9TI8avaSDmTvjSiG9M4sevQPH2zsegoS9XdWFvcogdT3HC1a9b5gCPRlQdL0JFkm8XV7zvPFetT3eji89QMw6PKsi5DodK2O95j1GPFt+Sz1QoP+8+XeEvGhkjj2CXiG9ZQNHPZ1wkD2iOZ091qxyvYx4Kb3hpis8oKyoPZg9FDylllS9KX6YPQw8Fr1xKIQ9HsHuO9WBiTyeDq263IVpPfRXkb3x6ji9NjwrvaArk7ri+iI9M1QAvJ4Xjr3980k90jOlPKDVdzs7xGE9a0fNPbbTzjuS9EO9aSOLPXvtLj2DTd08AX+KPThNVbvopHk9eAUoveODnb3qKqm6XvuZPD94LT3l6jC8JQx1vOa7Hb3+0Qi9VZkivJw//Dw1BN096rDqvDIenj3dUWs8/NaIPdLuqL3qewQ9Mo6OvWnCfjz+uai8l04POuy8ZrpL8JS94f/6vHlmhLvxpCe82pcxPYSGLT0j1qa88rWhvNPnrjxc1gW94hCaPcTsqT2ZW3292xanPLfOgTyOrfo8MP8VPfFfGj187Qy91iJuPSNeTbx+RUA9q3+QPepxj70LkuY8MmuWvc58jz2ndyg9IZ/kuwNxnb1vl5e9MkV/vO/Pm7sL3009t8FAPIbrc71ZrvA8BqxyPbTdgzwu9KE70xKgvfSSsL0YnB69t6+HvRJrh70SseU8qfWzvHuzETxGhu6861miPaQuoL2+k9s8RjZoPctS0LxbsrU8QCYaOzI13zzPfKW9YK8KPD8ejL3ol4y92RQBvBw8rrup/rE9qbRzPT03IjzKxZ09tUErPCJcO70lte658ACjO9b5mD36RXG8Ga0Ivb93gr0aY2O9ykKkvTczsj3d1ga9Y97hO0unRz0FSw0902n0vLoYJzveK5i9GCHju7eYW72odwm9VVW2PSHcBrwwHrM8U1tMOxedHrwjerc8YrQ1vSWCOjsrEDG8eBMMPXvRS7wZpKO9KaiIPPAcOzwFSZ28Jawhu1IrHz3SUkc9+d4BPWHga724k/a8DG9sPQ0LJTwodxc9o7GYvSf6vDtzuQ09EIADvV7X9LvLcx28klJzvT/tGb1MLY06/K3LPAd9Uz1uFfA8D4XUPAX/Q7yy3jq9+vrrvQdJuD2daWK7uIoSvfIS+byKFIs9xC5TvMi5w71NB+i9HZ5hPKINpbzibiM8YFIbPWp2Lzxuhpe8Pox7vc0VoT34duY8SPvMvAcYYT2XhEi9gG1GvcA0w7yMo/G8n9EyPT5WLb22arg7wgeVPbdigL3KMFA9imogvTG89DzP8F49gh2VvUKduz0U/9G9/UaGvdpTUL2cEvm7YuuhPZyHrb1AjwY9ckd9vUMdrb1pONK8MQpTucEZjzxMBMI7DZXFvcCEjj0wBZO9bafOPP9e8byQ55e8ircZPbWfBj2dWkI9e4WnvMbZkL2jto+9NyiNPRujRT2PbWA9qyCtvVU5Yj2H0UY9AsfQvdSQT7xiuWu9RxRjPBxHkL3aycM80Gl5vLkh7zzwxBk9JfHgu+Ljp71nMam9eGlSvZlwo71I0QO+gn4OvWd1kr32LE69RQwgvIgGKLyoRo+8SiuUvTKAyb1Vule9Z1C4PQ60Gr2lA8m9aBM9vKYcPz1t6q+8ypnIPCi+CDzogSe9S/OGPIT9Mz3kn/S8w1xuvUjWZzueFYy9NNR6POJZRz0Em7S8ewyJvbJ5gD21MNG9CrV2PMBHW71MDpw9JV59PYFFzb159Y29xkCvPXIKwL1F06I9Rh7VvdQF0rqIWLk92LLSvHRllb1JCk+9aBBUvfbBz72To2i9wyXLvVaP2Dvz1vw8b0gxPLI7db1wKgC99c6yPUwmnDwv4mu8l7WvPLEXUr1EDDs9lWR8PQLdCT0w+pE9ftiVPd2obb2KZgy6NgVGPDgSA71dy7E9ODylvWL/3L33F5K9XS+EPXgKM726QWq90K6yPPKTHr1iOaI9zrMAvK173b2SbXQ9rGhnvLoOYzio8+Y9h2XMPUeFYj2OFoK92iBivVqJ9rxZNaS72MkPvTiQWT1ltvU7ppymPMW73D0sWQM+zAnsPOJXAz0fGn29oSBEvSGL57z/DBK7prh+vVIClr1XRxu9lkKAPcYFMDyL9ao8HHJYvS22rbvHbCu9PCTqvA8Nir2o0A29LasjvdGEjj2+5oY9ewhTvdc1vDq/th49k++5vN4YEz05COy7OMSkPUtwkTyVo489IYqjveVOsD0S9Jo8nIY7O2Lggr291RE9DMuEvF0YKL3jdmO9blgtPLPBlL0v1xY9tDSDPWzNKD0Yhn09GUOCO5e41rzONoW9I6BlvFUuvrzB4lI78KkxvVQ/mDxUG9w8F2RLPSgiyTyZ+zq9dfdwvYD2kjoYjKG8gKwYPQFgFj1soEs9MVaQPQwajL2+bYQ8/ClwvQhJ3DxUm389ikZuvU1K6bwPk309nMukPXvoLLxK/wi9sOGAvfDgR7zFMkU91gz9PJmIMbxs6wo8NSp5vL20wzxNSYQ8k3uAvVs2OD3VbeU84ZIgPOKDjL0YGGo9zphQvNgqUbz2hDQ9sNcRPS2uDz3Cibq94gZrvQckvDwsF9k8oZ1ZPQ2AmD0jN4W9ve63PZokq70Lj8Q8SyHlvBaZHLy8Y/U8YJUdPaXqaL1Wm8g7UnYwvG0nSL2GTWu9UmChvJokMjw8tKO9uPc/PTLfbTxXgoM9wn6rPOQsxrw7ZMC7H7m2OgtliL1CJgU9vL8lPUJWTL24gHo95aWFvUcmvT13wZ+7MZGavSpY3Dw46SM9NFgOvfC/j70s6ZS9fM1RPcr3Jz0GfYM9HxaVPdyztL1Q6YO8vsQ7PK+CSL3oXdi8EXl0PGH4K70L9ay9L/LSPM8sCj0KqLi9DCkYvYZI7jzUxtC8q4n0O4rYkD19joO8X/MVvbE4Vb2Zaqm9BmeKPUfyRDxB+Qy93R3wvCexjb2TUZK80v1gPTa0xjkoasM7mQ7GPHbTuj1kc509f/bsvFVcn70lOIc9OfiKvKlL4Dxs9y+8/EurPau2szy9l6+9f/ZCPWk4RT2cS7+8EMEbPcK3Qj3pc4I9d2OSvXZXRT00Wpu8wTdfvdEHrz2M+6y8kwZ4PRyjV71Gh5+9FryEPVoEhr2FDx09LW0tPfwOH70tfvI8c6v8vIq9sLwZ+Hw9muSuO5BVH7ysTQE9iTEevchSKj2hRiK9hPZkuyNjdzwOoBc9y2SDPIO1C70EK4m8d/dFPTn1dDyH7GE8RTKbOro7JL1ctL07pCGuvLezhbzNPSA9qpj0vPRMur26JcO8u02bvCS9fb3ZtQk9TFFdPRg5/7zJwEI8EO8APZhKrT2boO+7AkV5PS8+mL3dYwC8MKxyPdc6JTxxdBe8O7eTu4a9X71RM5g7xSYqPb8zWj3yDg89qEd9veVhSb12jZu9IB37PJ2ZZz21p0Q9zYkhPf0gOjwCN+A82/uEPU/nWrr+pfw7dx9+vMwdgLtNhSE9/gHLPQpsUb0lbUA9gfQ1PSkCJz2ZYDq9jTMaPU54DLwRf7E9CveePbWWL706Aog8su6PvFfD0bymu9O8yJ00u3Ulfjz+v4a9OsE4PS2UJj3qFzm9rzm9PB5DpD18I4s9cXApvHHmiT2Vww+9HuXQvDsJQr0SiFg9T6UZvKCFDb2k1Bs9XDSAPbYcIb2w0bW8XFOPPZHvqb3WiWW9WxaYvW41TTscVg298cCtPXc/jT0LROA8UYJMvezXNb0Jlha8FBTePHV8BT0niUg8EJm8PeCQG7yoIRS9S2iOPaluUr0JJfq84pgtPDXcB719qkQ9NQcTPdePDr0G0Ae9en2pPacezzwDNZm7oduIOxbsjr0NrWe8eStZvbNMUb1J7fq8D4elvap53btP7LC80STMvFha8bxVs6m9IXOUPbJMgz1Qw4M8PfymPbTomDup8o89K2ZqvQKa/TuqY9K7ktzDPVqQtjywZ8Q9MDzDO5vE6b22eYe9FLpRu1a8mzvm0Zy8kWy9PXJh5jxRSS896+u8vDF/kLwjJ3a9LobYPOC1Ej040x49EPS2PZgnQj0av7k92CRJOnkJUD2vTCk9BJjHPfOdEr0iYSk9zzc+vb/QBb2BJXA9+tCsPQaza7oZJY291ZmsPA3CVr06rxa9aI9MvLi+Dbz8zqo8aaIhvQd+hz0xjK89Cke7vTZgkD2p2Qk9s0M5PYjCnz3upQQ85fY2vQWBi7xlP0q9KxgCPMoQZ72vl2c9iRkxPclbG7yXybW9PeiVvdBYbrp11Ac9FNooPWSXED1auVa9OJkOPKkfWb1MRXy8UkZVvXPD6LvJ4Qy9dmjKveXp6TxzFT09KspMvG5bkD1TOSq9+pdYPcuVtTvaThM9JShEPc8wtLwZMmG96KYQvex8Tj0Q1p68d7eBPYEvPr2qgFw97emIPW/UBb3b0RC9E7+2O4zbwzyQg6675wOXPRO8uT1tadW6S4QpvFID2Dyo3q691qPjurACID08Ugu9H6gfPSVoH73C4MU8qCiWPSEM17yICT+9T1uYPDr0QLuULoM9kFQzvTiEir0Koto4hjyKPT/bLz19S+46BXZ8PAKbyjy7zz49kd+dvUrWLz1kXzg98HCIPQjkuj0zrMa86vsyPeaukby+91W9wPlhvaT4eL1wZLc8qZ4UvdcApj3XONa8x1g7Pc9VWz1qrkO9URikvG3Tz73NlK68hL1hPVGRiz3dIUa9WWRUPV8Sgj0C1mi9wVSUvPMbozz8xJO741OevYzrlzwjTq88oFP4OwbNgj2oBYa9Mnz2PApiurx344m9PfJZvXoWEr3yKk28UE0fvV0hojxqh2m9qf65vI5DULwmab482JtRvXipjrwCbJK7LyV9vbl9gLw5GlW9BPVePZuWz7x7PpO962HjPHODczyBIH68XkVKPaHkibxerGk8NYGevIeXXz0KpI89ef7pOx2oujwIMQW9qWOhPcnG1bx8ZoC9Xw6OOQNDbrzci3a81yGGvdMndL1a0Ga9sy0cPRKk3zo/eJ688mm4PYC/qjy7/Cs9n+WPPS0d4TqC8zu9OOfDvFpph70Z8p09AiGVvBxpMT2Wy4w8iOEUvHLVzbzSp7k9jheLvT9TgzwmUaC8v2yOvTIWV73sRVs9NdS8vAZa0rykuoW9ZxdrPWw78rm4PxI9a5QGPWKJlz3tHYA9+PnHPGYfmj3ILrO9teCjvTMEPj3l7Mu8W+Scve1eej1FdqC9Bqrru2DJl71Mkwm9e/K2PMkxrDzYw3a9irNava4FgT2C04Q9S0/xPHoggbrIZTu94DIYvJd4fj2AwUY9Rm5mvMPAArx5qLS9v2dKvM+VBTstSBu9FyGKu1/8TDpPg7q9+OyHPTkPNDyj/vO7BE4PvY76EL2EC4m929h0O5WOnb3A5g6940xEvfYLlb0nZo+950yCvX50djw1ZaM9sEGCPQ6MFT3RJcK7ItWXvTNoBb0xaMy8q3FjPCOgq73zI0A9Mnp+PbBi0LtZ3o88c7UbvYZwRrwfS0y9q5WIvHvdmz1twQS9zk8DPG/2kTzz6wo8Ch2Eu6Z7kD0zr0+9oCo2vWp2hj2rXTY9d4WMvQs7lL0kmmS9dROJvTxJSr1QWhS8+cUhvTwgND0PpXk9mhSwvYZZ5Dy2856956/BvLyTID2U+mO9xiUgPZOSvDxKMrg8P3XTPN6Loj23Z+K9NQ0rvVgBPr1AxF09n/9gvTsguL380FW9ZZ0jvcaWmz0H4RU8aZ4Yvaz+iD3EgnC9DkJgvUGBvLx/A5S96jc9PW8M+Dz+fOu8BIlPPDx2/DzGzjE8cKkgPcun2L3az3+9hndZvfdt6zzMgp09EeAbPByBlb2cI2G91XAOvhEniD2H8Wq9EcBkPdn4OL2252Q86mIbvARRrL2ygVM9FQb5PFx4mjz1hck7XRhXPYRPeT1M05y8CooQvQtsDT141ZS9dWlKvc/3vT1y+6i8YPY5vYQ+Tz2+vok9I8OYPUTM9jo9uT09fqNBPYqmlr1ZJrC9khZzPcw35DwkFsc9YuaYPWIJ5ry9wSc8+BAyvDKTPr1StrI8mZ9ZPfQal71f/ZO9Sq0IPSjMdj34eIM7QKHhPLJ2Qj1JnVs98VEHvZx/rL2f+Bo9Gj1ivc5nLT19ECU9A7M/vVeKir1cwZU7ZA2GPe16Cr2Tcb69i/YWvd32FD1/gFa9SCs9PQp2ibsV5qO8KhBqPVRvQb1TP907f8fJPEwYhDyZcik7MYmNvfFXeLvlu9O8NmJ/vbOmezu5XdE8wJxWvQEoW70Tkpe8GoJMvQF3k7zRKME882wbvdzuCjtydim9h2OqPCzelby7Bge8uRClvfANpL34Xpu8RjGnvUo3Tz0QZ4g9g0FSvdIemr267Ae8EtfVPBp0nb1jbq88LvtRPBHuG72w8rK9v0mjvXyRFzy3KyE8sp1IvEFT0T3arMe99/mbPZmttL2+IYe9hK04vY9lwz0jbgA8vcgmva1QbrwX86698mCaPbjyG7q+PhA7hIiaveiHlr3dEYo9PZZIPWVB77s318G8f9W7POnohz1DMGS8uNCzvRWJn705ag09BJm3vcIiID3l5sM8hV+wPRXgZzw2IWQ9qj6DPH3DojzTkHa9Fuq+PNsyLT3BTAa8UwbTPMJlf7wjVQi9KyggvUgPVzy0E4S9D3OGPeBmYT1P5Ks9HIzAuvd4Rb382H28LWN7Pac9T74MHl282v+bvWhsCT1Av4u9Ut2rvdNLqj0ktcI9bp6OPZgWwDxj7LK9SEAMvBSBoD2E0H699M3LvR5ymr3kTJu8M2nUvX6iFLz3TS694FE8vSAphbyo1xg9reddu5GWCL23yaS80A3uvFws071Fj0e957iJvW9kxz3Rqg49I2c+vSuQZrt2jn29++NHPbVu+jyuYKw9bZWpPdRTHL1W7Iw7a510vagEzLw9/t69Vh/eOxuxPz1tM5w8TMFrvXuboL0owGS7XD06PV7zlb1wsSU9cl+APcPhO70pCLQ9Jnc1PYOCsD34gB89QgD9vRyllj1kE0+9/PYUvE9iIr1K1iI937K+PFbpsD3RXyQ9KBScPIAmwr2ntWy94PYcvf96ar060RI9fe44vF5RTD0xHg89NAVYPRh9abuh8Yo8za2ivepCuruCv089Y9ltvWXvODyEg+C7Ch/3OvpXQz06pWu9cRySPclKuLvkmDu9YB6aPSyo/rxMipO9VvKIvD3Gpb3RgTk9A929vMm+Gju72vG7/t1gPYtinD0+UJc8uqCrvTnFizxCDiU7Kp4TPUKhKDunQeC86PIbvS4617peOFg9D2dwvQ42vDwUbvQ8+3VuPXg3w7yr42Y9XnX2uYi/QL3JtjI8s0COOyhkLL3CRm69jnBRu9Qh8btB5Ok83avAvHD16ry2t7g8Qk6LPdrkor3XqCI9aSd2vZBotT0f04U9c/ZrPfhCEz29DYY8h38JPfwzhrvqaYc7sIRzuhJStbzM59c7d2spPHAo7D2UMUK8ZsSNPYZqOD1URpy8gv1XvXfgqD29Qwi9iKGCPSxTHr23tjE9RwkkPJCvxj362J69/o1JPY+fFL1E+Uw9jjexutjNCr1DlRo8pnuzPUA1rrsIhR65GqeEvRDZMbxjl5e9kcPQu+jdvDtXL6O9HLqnPTb1Cz16aDM8lPAlPZH0Hj3Orpg9FVLXvKnkfb1Djbq95fmFPTKQvryvQg69Ufr3vISAuz0Q0Xw9AyNfvb+D3jw+14S8fcCvO0dW3rxkFaO9PuUJPNGmhb2Y4E89oDl6PAQqEz06uIA8RqF6PZUyIr26bm888h4Zva2EQz1FnFG952uwu7Mlnz2CLLe8qkM/PHDomL1ehVw6iOGyPUG/2TxpNcA8IhdOPfAAwD1nQoe9TB4ovUsYs73y0IG9RQT2u4ay3Lx677o9kn93PdvVfb211CG9QX4XOxxjG7lHLpi8+bGYvS3RCb0RCdA8ab6MvLaXTj1us9i9Rm+EPcaNHz0CTas9dzVluox647ykLIG8gBuTvRGpLr2h5pi9lCmavPDrWz1bLqs8zPLXvCX5Z73hgUC9Ms+SPSC+hLwh4dC8UHxXPDqW1zvXgAQ8Om2rvaRfcD0lLcW8lA+/PTZDQT3R7J69KfVfPIc8DD3luKA9LE0nPMqXNz2qr4E79owCPV0vvL0kIay9xnm7PUQBUD3TsDe9JuYyPBRAHT0H7ow9sUyUOq5aiT1quFk99W0IvcFCMbzvOHi8Rvg8vK7eIb0uu4M7nagfvcPhLz1Y6FA9cwPUPXjUZDzgjqu7QmPHuQyYOTkwmKm8C9BbPZRbrb0sih89/oTFPEMksz1VQzw9ngZ+vOFkZ70MGdE9PIltPfTzSD1l8PS8letAO+s/Oj3hG/W8NgCGvNPmjT3kufO8UK2tPU42QjxMXY096PXzvC7Rqr0FPcW96yWKPFrW37ynmJa97RRAPYT9Ej2uJTi93RzpPFk60zxpsbY9A5EFvRGhOLwh3Wa9Gf6SvaKdJzsOj5M56zMBPcBVXLtTL/Q8o1/bPSxZS701ZWE8iZqmvXDINT3iG/C88hSWvZC+9zyBGjo9/49nvW9YgDqt65A8Ud89ved/Jj1gWqS9zfdaOxv8uT2T+2a9L6rEPS6zgj244pU9GZIJPYPSKz3yAv+81nfVPF8g3bxvWqW8DgumvQlUDL1/Sf08Y4SZvd3dRb18eT+9ALQavFPiE7yV+5K9ukUePTgk7LwWwiq8r8KpPVrUcj1/Nwq961eOPYMsO71DRWG8dnwIvenFc72Eg9498iZ9PU9Llz14acg8Mf9DPZJZ0D3uQGI9VGGkvVyBYj06iIS9VYwcPWDKSjri34+83HSXvA2XTr2DX4W8R+YoPcBaQz1gzWu8gvOePXS8vTxHTHQ9aXMMPWxxcD34coQ9ewTKPS5pGT2wqoU7+VxoPLN/O70ZZEM90BSQvYVA9ztufJW7KH6SPSelgD1125K9cnJavMSviT2/10I9CMH4Oyr0vD0/KvK8hyQ1vUqjxjwXkmo9LsMEvWLOiD3Zml69VgaEPFq3Ab0BI6u9+d01vTNHjT1aAks9TozqvbEzkL22X5G9vj12vepQLDyuE9A8VyBNvXzaszsWGXQ8TwlevL1fZL1vhr09Y8R/vYDAsz2x7Q08rZfAvZ0y8rxZm449mlkfO34TSr0Bs5o7lEFxvX4JUL3oBSK9ebFoPbVskT21Jwk9MJxjvfZ0dr1huEq7t0mCPHe7Cb38i5w9yEOIPZHwE7u6WiW9NNT5vCppqbwtAX69e+qgPJwXy71RBRo9QHapvCq1kjxehJu8IVQdPJ3wq7u3V1e9oLf1vIxxMjySWw49OIRXvAOmFz1bs549WZY1vGsMtT2iJ3G7ty5kPM/wyTxICKa7x5rbO9tqdLsiTd25l1bhPQc49jyuFXe9QFPFPVavgjzecZU7UqauO8Wl4zyoI7o8H+8YPYUNAD2RoJ68wwVIPfQJOr3fxV68rAZ/PfoUKz2Vl0o8g/2Evc0jjz1ZcI49ZbPaPVQyhT2PUWY8hKj/vPFhAL1b9Fy9D0NjvcV0eL1nMQe7g+hmvRFxyDz2OKM9TRYxvMzluzyL2xG91O5Jvf8UnLxRzsK78RZAvNdkFD1jWJc8bHqAPTZrLT232aI8SRqaPc+FAL0xrII9VomEPd7jvLx4cIA9wKJ3vGGSOj1oXKk92VBOvVqHEbzLpau9jtlSvA1rgby6jkA8ks5+OxGtFT3RlUU9/1eiveLy0TzMYIk8mn/uvL7ml73rOY69pAmxu+Jqfj2TIro8UFgpvduMADynirM9bEyvPdDr2Lyi6aI93LYpvJZbjDxGyym6XbDdPMa3VL1+hhu8a2BzPccHdr2t7cw8v+lMPY9OPL0w1xe9hhGhvUwpSD1+Vm09bgzZvJiUrDyuiwm9e5d0PXGzgzyMoOq7GwwYPYkRjr1fuj09QIWbvU8Inr2N4Yu93xgYvYacET1zmoW98vRDvQbCRzzE9Gm80WfgvI1qrTwDLKq9XWlWPSh1MbyBw3o9E9gNvZTsWr1kGpu8ABgNPLFZuTtZGRC9we2VvXX0eLysAV49bOSZPJ3QAz425aY70o+Wvbsggzuq8ok9J+QevH/KdD2Ky+285Ig0PROtvzw77Ke8wiOIvZAVtb2A9AY9n2uDvSBCCb2/WT+9IEZUPKlmRr3Mcdg8qG+dPBNqqb0I40s9XaBPvVovcLo1uC29lDhCPc5Kmbxwhqm9SrXAvefKgrxGVHq8q6Mbu26RgD2AuV89dtkWPe/F/ry9hD0948cSPFc9MjvopQm9uDqTPWAAX700sWY9ey2dvbOKv7xo5Ss9GIUnvGC1w72dPKe7w9FZvXkt2Ly81IA8uIICPbaGnz186Yg6dHOavBTK8zrZQ988dAuzvZRD7bynuWm9NExLvSCCT7y9taO9Pj3hvJfRVr0pfaa98hervAqjjb2C46O8Bao3PUyDx72Ig4a9PWKFvWuOnb0v6M28+I2kvcAeOL0i4dW9a71kPeH8ib3y95o8FkYlPWC6ybzwoKi9C5v7PC4iEb7q6CW9RPuuvdP1yDts/1U9QnxqvQ7ld7u8xr28MfZzPXQDx70lxXI9RuImPOx6VLxjg2E916KVvOQPSz1+gM68K/kZvd4CkDt7z209lUpUPdKasD2dj1k9gpypPfVAjz3fNU09SAb4vDokrbuOG0c9UobCvd/hUT2QOr08ZW1pvXI3sj2wiA29OQ82PRwzIr0h6109YslfPIP+qr3G/Z69lZgKvZkWsL1faUO8JWurvVFAbzzwWpK9t8YgvQTgAr1rTtG8ulzOPQ62mb0UHB+9BaEkvUot4LyBNaK8YOtlPXdA071omzW94dxfPWivhz2bOog98svFu2Wmlz2XO1G9dQM2Ox2maL2oWsU7nK2MveHbP70bSB287Mc3PWylLD2zC3s9JLwnPefX5TyMkmu7jIESvQAxSj3ewQq9jYd7vbbUnD1ddvg8G8E9PQTgcD03mwu7buOvPHS0n73LDtm8c2ZaPUnrtr0SHGS9VoY7vTB4kD2w1hS94N+JPcywJL1GFSe92jcIPTKyEb3xEAW8xGPEPTnqGT1rO9o8"}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_4/conv2d_6/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "sSbNubtAZ7zNGU49NkCuuvk3yzxoD6Q74nDCvCri3TzCUDU98itePNOY9jzSNUQ8ljgUvNxOfbzlraC8CS9HvH4dlzyevZA804nXvEypAD2zUfu8evNfvJCHD7xC/nA95G8SvC7ceTxSOqQ8UzqsvNzTQbnJvOI8IeYQPd/vnTy1GKu8N9v/uw74AT1dPBw8ctTHOxzp5bzaMPs83sF6PPI2BTsApb+7d8jiPG8Dz7xid928w2UKOzK3Or2GXq68sESBOxoAkzspjIa8hfYyuw5cxjw4cVU8NRBuvM5y4zyyBwi74VxWPcbDSLtY9g25p/nvvESUyDzgtTA8fiE6vBkVFT2iaJu7KxawOytyjTt4LRs8O9gcOn1om7yWAxW8Hy2fPKtJ2DyVVCc9S2+Ju3/cKT1UZli6ClogPd5JBL0="}}}}, {"name": "sequential_5/conv2d_7/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 