{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "10"}]}}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {}}}}, {"name": "sequential_6/conv2d_9/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "11"}, {"size": "80"}]}, "tensorContent": "Z05tPF/iQL7L85g+Vpo8vQrllzzmfDU9rTjlvZleET6j9Kg9rivuO0CUAD7PvRI7Ee/SOtB9yz2FgUc92JLgPTtggLzS9w2+EoKAvImJgL5aNpy9q6d7PWyb/z1MdWk9+NeDvI3aEb0JGjW9YBUjvqhd5b0s89a9U9a0vN655bwVA+e9I+FYvI4X6D1PYLc965exvvXLmDxDWUI9UwBuPQ9doj3++6Q914SBvjWarj2J3BK9+48Uvk5Q2z1fMBG+T1PVvde2hLsc58W8hm7VvDvfaT0fx5E8M6AFveYdez14dcm8wgYVPYQhD75yBbG9lDq1Pf9SKD1N33S9Q8ucPO2fsb3r1yg85JIuPZARe73oUwq9TpCDPWOpbjx9Br69fiYVvTt66D0T3au9taQ/PWIOxz2rEC++vBOUPcnOsz3VitE8pQRRvfNvb70vlVa6nN1TO9tqiL3pCr08uf+UvKuUbT020bm9ZppzvDMbt73pekU9CObnPEgavLojmMI9+61jvN7ngD1VtcE8Ge5PvYT4fjxqJEs9nr87Ow3KEjwM94y7ntWXvHWo1Tz+WCW9rLQJPrqIOj0b/Yk9PshDOw/SBz2yyVG8TUcNPQ/ypb212dO9jlKYPP/RYTwbrYW9Kp9OPQgZjTvw9986fqfWPdwaLT2ZuuM8gRllvZi3dr2fRm09s18RPQblET0LZSg9OREfvbhYxTzfzfk9W7moPECPRz2IW4O7L8iwvFbPjLu7CRK98oGUPdSBlDxVev+88rd0vfFQUz16c1g9eZOuPULECD197bu78HHCvCBdYbxiKQw8cwNzvVY48Tx6Hse9RAkgPWuwer23Owg+xkY5vcpDIj37DZq97UMpvHwWI73VG6w95WE4PFBrPz35JZ2943sEvoNaHb0xb4c8AhOnvYooDz3GAoU9FLYdvfb1tzwNKBM7XJjwPVSfoTz6ajo9wYW0vYwvxrx5xY290agdvZWSvr2LZ7m9MNs/PIcL5TxEyAC8OhZ9vUgSczwWI4Q82Wm9PfTegL1nRTU8R5R+vcqz4Tx4bLG7hubMPJWmH70FLrI9AjiovUTOi73q9Kw9g8oqO72IN7vgsxy9i/+NvUz8qruOHJG9fFSbPb4aPT0tOPW95pMTPV9jzz12Qr28EX8/PdPFrjwrk8W8neKYu3UHAb28BqM9Pzm+vQy+sD2n1ZK8zZAXPS+zkTy9HHY9MYeNvKLlgj1hChU+4JwzPbddEb1mrh2+Bt07PWorFbym7aC9d7I4vc4Xwz33lh69fxnluzuZH71lMNC8AkXHO6iPJr1cnRo9xiGpvXOwXD13ufu8ODUzvY5u7TzaJXm89NO+uwLMjL1Gfs48+ZeevK3zkz31A5Y80gMEO4nLhLxBWh88MOtMvQYq+zyZYHQ9qvEau4oZljpOOyG7iEtCPTbMyjy7ZSU8GBuVvcCgoL2ewBU9jZhDuwVxlT3Frog8sIKXuzDJL7zXVjy8wCvIPCkXur1OGcA9ScRGPNoHlLz4wX49phSAOwlinTwn4Kk861kBvbCwFL09lIY91lDYO++mcTz2mKy8cANCvXWO9zw3iA29j9zJvEvse7zsWhk9S1fJvNjPA71PnRo970oAvvuVCT3EOkC9otPYvH3H9zvA11g8tG0+vRqmAL5N7cs8ByvwPCS8IT3Ufsq8LEvNPGFVobuOsZ88lTRHvdGmWD2qLxG8fj5MvR0VpDpu5EA9G2KoPQ0fKr3UxLG8wFY0uX0/t7yVLg691+/nPP7CzbyxL/w7b0eSOdlqVj3TI6U9whMLPPal7DzJo4Q9gV/4vayEWTxYR0O90LgFPVjDCr2LN8K86iW5vEFixDxoIho99NU2va/cm7sdUAY9zGnOudWfKj3NCgy8z2dzvN2e0r2+Oiy+RIQau68FsTzEV169KOKJPUf7Mz1iitm8ed9ePa26FT0H3yY9OD7BO/nCnr2109a7n8YsPRko/jymUY48s1kzPIxe7jyjSOk836LaPJalKjyBoFU8NDWpPBdcYj2mRD28BgOQPWQwmjvHnFc9z2OVOzf0gD2wvha8YCIbvLEpXju6a8w62R4aPbYMNzt/3lQ8WzcLPecANTzIOEQ8AZrMO4kM8LwE7Xa9B16PO1m8Vz3cd1Q9nLmRvW1JWbzNPXC93mI7vT8Cnb0W43i93qJgvaQIkTkBU8u8bg3zO0k86bzWME683DZdPOvfhTvWCqQ8d8XUOkCkN72dAwU+dvIcu3/Eib06+hE71sGpvAbAeDwZ00w6ZK40PI7+Jz2GzpO8Pc4HOc6jgD3g1Fy9fcKePZfgYDy7/nu9bh6mvEnCqz16TxE9q5AePZJK1DtpyeG86O65vMBtGDxo9dg8pKm9vNOL5TvfiKS9qJMevWhESz1s7l07u1jZvBavLb2rtfi8nqszvXh3Tr3u5yw90+OHvUx8Jj3qBpQ92sulvMHifb0WX768yHhmOwoq5L3kDWs8YICCvcV4O7zkVIE9Nl9zvKZDhLy3z3K9hxzcu2AYy7uv9z29gnytveVQT7wsk3692j2mPVy9I73mXM+9W1XDPLSDAL2swq48X5r9PZfUaL0eHYU9YyBhPaf1hDsJzlq98L0uOlkVYrt6Gvk9ycWhu1y00DwU/jC9yohVvZ3edb0ZxUA87da9PEPafj2yEaC9iAwtvGVP6bqJN6A6SeMevVCTOr0WizY8bvJEPM4VorxnKDu9iemAPTDSKz0eIbG9g12SvT0sGzwAqBs93f0TPMd+ibxknwi9+0exPWw82rxCZie91evFPJK9Hz2J0l+98jZtPE+D5zwJNp+6nlNhugucsbv0WFe9Ydr9PGz2Y7zcjKw8N4ZMvbyzD71kj2E8+Nx4vTbpBb7VP4m9xqzyvB89JLodzqa8w5S4PToRAT32NM88yq2cvCUZWbwJ3ie9NoQ2Pfo9xjwd3yM8zlqfvW30jDxOrqA9IAtTvczU9DxoJyi8/olbPT4jVj3Zf3i99twXve7AvT1oY409rxAfvA/mJT0upZ09pAgIPD8hkDwSSk88Z/5PPd1d4zvun5I85mufPLt+Wbwf3IU9FOh5vSdNyTy9+Vg9cRsIva3whr0+zEE7JKBePPWsqz1tSOS8um2XPK6cvrzQNg69LBIyvk9fHz0GyhA8J45IPWyj2b1Q3648C90aPHGkD7w18Uq9PCddPfWsoz0h7e48gP+zvPalEj7wcE67KbSRPUHMdzyz22s7dBzIPevom7z8RuK8PQtyvP/7IL2AENQ8fXEIPuSwz7ywjU69aZR3PUnfrT2CeTm8fiEZvlsbkzy+QSU7XMDnvOcigrxNF/W8urOmve8ewD2YGEc9FoqTvRR0hj1JWkc8kP4vvdyQCD2e0za9QsgrPvZ0XD0IcZ88Y18MPe6kybzKocy8AYXdPQwihDvDbws889+MvfxylLvbgBw9JQRuPFVGqDznBFC9aYyLvceJHr056Ce8BWA4vXEprLy/gVs8y+m1PKYFJz2/LHk9arp4PBxhCb2F2Qu9avuEvTdxq73SSQg8rAL7vTvjrr0grj68C4ldPU3zfDsPylU9DglJvfDrirvc/r48oueSvUmMmr0UZXm70QekuttvAz0HmeG7aHVXO6Lfzbza40A9WZc2vfONy7u/kcS8tceHvZ9OPj3q/Rm9WBOQvLVARzsfUR69js+NPACAGT32Mby9TL7LOISXiD2FA5266aCRPIX5izuxYnC92olivO1OEL1Lr5o8JL8VPZ4v4TwRrwK9LdaSO+3piDy4G0a6aXYlu54Pv7qt9z05HzQEvSBvNbwhWge+IeP0u0Zy/zx6kY68uC9hvRfjvD2m0ge9PhfEvaHN8704bxg+V+AkPUakSz2JSJ89nex6vhia8D1E8Eo95leUvXV1Qj2KtO89IYJRvWeL+TypcRg8mX7Jvf1Jbj3lRgq9Eu1yve7iyrw/9Mu9GvwePQIMh70NLys9smzGPMGHJj1Wqme9mJr3PbkC9b1joLq8Ssggu3s95jucQQu9G7GPPV59jT2V+HO9VnEqvgGAeb1Wxpg9jkMCPRAviT31ntM8jhATvu3brD1/aQw9Ev62O7Lcyj01D5m8ES7FvCwgXz1+uok9PbJWPYOefTtP/7q97AIqvD/Xt7w+lLg9HzYBPgDX0b13vcS9OcyPPHTJyjsnp/Q75WGbPYviKj3mIqo75Bh9PJDnEj3IogA84EVuPeuBir3zI1U90rdzvcXiNT1+MY48edU8vaOaXL359sc8EeZGveukrbtqRxK9elgdPfyfyLxnNOC72J+OvQuzpr1t8rE9g+mfvHBcNr1LcZM8W5NuPWdSI71nZgy9chROPZnacj3t/kc+QHetvGUgyj2PtKE9PaABvRXS/7tH4bI8Mb2zvQrDkrxe6lO9KqREvS/02z1A4ni9k72JPa3pmr2JtnY8mdsZPaoKgL3LaWk7Hz9Gvc60tb2Sug++HZbXPGRw9byFnbe9nXgcPhNtm724So+9AFQFOuRRub0gbAY+vnONvbx5irwPGlo9gpiTvTkXTT0trpY9TFxcva243z0RVQM+bUB0PQlhi72y86g9uLd6vSKB1Tz3Oo29D6gkPKAdXb73qKM9beEGvg9Q4byiBio9RRDBPboci7x5dp88kFE+vTU81jy+miq++9Ucvi0SPD1o8si9RIWyvUNFjr6QupA9j1DAvJ6Nvz2NXU29bwUWPnQpXjylAP+8hpQuPc/n2b1klQo9kwzMPO3sC74HOEo9DP0kvI6jFL1f1Su9I2XgPSMbCTwkXMo7n912PeAe2jw8j9W9QNSUPTMLkzxp1dg93ydzPZ7K/z3NjQS+5u/3vRU88L36ov48b/0uPKFWbT3Lhco8+cZaPTOU4D3mV4w7oiv6vVcyg73A3rW8DcwAPmZNWjzGxOs76r4ZPqtlKb0BScI9dgpBPQTun700eE88qikYvlFmKL3yHN68GpVovAPBDL3C0p89jA/huwTOh7z/Fcg9OIuXO63rvD2w4Bu92F3YO/7AfD22Jic+fAYEPO3yb7wV8nm9yA4SvVCOi70CzIU9JBivPOdPwzsbeYc5qmEPvQqFjrx0dww9tMgmvSumgz1ex9I8EGVrvSLfmDwwTHm9S63DvSFWlD3dZVQ9FT6LPVsh7j2soQg8kRUUPW+/pb1VCda82u/2PYIiXD3NSrA82LAGvfAXaz3R0v28NnoevRHMPz3TjNa7JX4bPDdAGL534DK8ya26PMT+BL3XBtg7P6O9PDEFg73lcla9eRRTO0+Xmz3WUuA867A7PeDEsLrEPTG9JbzEvFi4njw1vhe91GnqPF866jvbUmU8gISkvAZ0Dj0qmxU90sflvPbTGrxOHfO8EjQPu6AOLL37AiI9m6zfOxavBb07TOy8R2EbPU6jrT3Rs4M83L3JPERyCT0QcGm9Ic37PIN/RL3kN5s9RS2UPWSOhTw4ckO8wxS0PKzzujwnRye6cDGXPRHdeL0IZIO5HWB7vVpCw71JsgG9zBeUPQXDhT3wAQK9HKm3vEBsprzpVNq8actbPcTn1jseeta8ZHsWPcN/rr3d5oa9q8ipPXX1w73Qz6099T1+u9k7UL0mqjE9XoUTverSWz1wT6s8sFIAvZusjDuUhca6EMJNPRFC5DvkfvM8pOufO865Or1pwEe9cE5quB6iDr750RK9KEukvDhpdT2CtR09BJEGvY0zk72hKYM8zyKuPZq3rD2AGlm9PJN4vTi5KrwWuQ48UxTIOzhx2zwgmgM9RnGIPCe4172LWGs9IhTavBgGS736WY+7EmeXvcy7zzzKYUY8TtzCO9n807ymteq7KWeivfGOhDzy9t09MoNqPYpWjb16t2s9UkzovLgsKT0CS5w8CPlYvVkI9zxmLmk8FXkzPQ/jZD1m7ME88AAAPGOKlrl+swE9ZUWPPIml5DyzLj49ReEXvuoAvLuaiPs8Fx/FvBVwdL1yr/S809b0u5asFj1/BgA9DhT5PP4sr70j4pm95aZovRt2Yb0B7627hgejOtTsP70R6YS8Pil5PLiQjjz/BtY8/nipuuVsO73BY9M8hFelPbnVKz3GEyO92rBgvEz9Ir0soO48vt5WPdyQOT18fiC8C3Qwu81rujzr7d46LK3sPOaEujzirUU7/vI3vaureDwTOcQ8YbBpva4yKLxWJMo8/786PD6bQ7rzYls73MYBvUoMXjyw/pC9yzfYPYgKSL2BjrG7hcbfvNvBj7xuO5a9B1UcPvQgaD2ZYRQ9n0w5PH7DVjxVYiw99AQWPaVH9rwyQHI9yYOrPer0k72Weu08SnFKPW9ICz4FwNY9VCo9PJlSy7w0ids8gvBbO5co97wQ4i+8HNGjvHieSjry9Ve9QATdPKM8gzvvASS9SvT6vDGtET35+PS8/FyAvO2jnDwJiCm9+CdkvcV0kT24JEM9DUFoOz2+jzzI9o+8ZaoBPXOERz0e0iu9Tm37PHTxij0th1k8PNZivXZburzuaIM9Aj2qvBQ2g70KcBg97MOtPFtLSj3IVgo9tgJIO60gKr3Sk+887f+UPUWx172AzIM8aebaPRo6tz2qSKC8G9krvGcbdD0GFgS+5qqdPZn8LDze/bI8WvSOvcmKEL3Sd7Q82GYDPe8lEDw4ock9e+sZvbsVC71SKhq8rVaJvW/gXT140OW8bXAPvTEtwTweXn89WPKQPSETsDs+M4e7PTuOPJVs4bxtioU93JrvPGlyMT3CcTc86Lymvd+KnD3bCRW95BsRPJxlsrvaZVo7p8lLPTDr7LqM9pg9bWAyPRq1Hz01u0g83BI1PeAlVLygEHQ9giUEPTUpdL1PzM09L68MvaYHdr0j8Bk9XmaHvSUDc71A5Ng8fzWKvL54aTwyVHU9Agi0vEBmTD4QnUe9xPZjvRJaAb3jnda83J9iPW2AZ736nGK8hB1TPdBdu7xJoLA7D5/cPKx7sjwV9hk9a8aivHWLED28hyy9SpPrPeZ8l73yl6e8wIc+PR+vXL2f3/07Mv+TvOu31DxZKHg9che7vRYvorybin49qJ0QvbYOwjxJh+w8Bn+YO+hQI73iY7C8qD6MPRIikD0Uhm08qJjiPNbySL1xjb08cfjBulqS7L3F+os8tsKKPNR7FD0eBFG9XNchPEjSRDt8Gi+9AiehvVAVyDz3oRK97pLcPSpaAb2ijTa8N2mRvXQ/U73Jzpy8a+ISvZiS6byTviI8jALbO4qxG70Oq6S6BAPiPHKiEb18yYW9Uy+GvZDKpD0cLWe9HSBNveTdVDy/WVW82pCLu//Ccr0bAL08NkCNvQj15DyPfYe96fp6vJtvrLyNgei7XpnfPAQnqbsMdC29lN5Gu3RjnDswtw8+IueWvfh1773ch528Rai5PKgGLLxNIjY9WcMAOxviprtVjJm5bdBBvWsfEr0I06W92pNUPLpeyzz3cY09/+XePI8jLb0PmrK8OpjlPCg+yj0g0Yu8xCH2uyP+dT00beo8EgNbvSojjTswdoc9NnnbvCJZ1zyiPxU9YEu4O28mwjvRSw89H478vPX9+jq4yaS8JJ7ePID8/TwsUaI9wI2CvTK2Mb06mKu9AGalu2nCVzvVgpW8rcIKvURHjL3vDpC850+QvAl+srxOvZ482yW6u+8Szruk1nc9U5JavDsqJT12hWg94hoyPHlOmbz2uBy9SxsQvWm7/j2a4VW8mt9uvfYpmDwnH4o9anEWPOl5YD3BLVw9PcJrve/q6Ds93dW9mCIjPVS67jwGH0E98mcuPXAJobyPeVc9+30bPUENLb0eR9w8UlebPVyygD2nRGg9ir7BPC7KQj1gv3w9p6FtPXBR8b1Uu106vcIkvSKxIz2MtRc9Wv1uPDQPW72FPyK9LbeDve1xVjxwOw08jeG5PVyEJD3bocM9Yp/JvVB1Yb3ZNGU9x47nObKDibw3IbY8UYgvPQz6oz1N1oe8UIChvRFyGz3lsk28nFGMPXh8Pz1ny169HNMBPa+gIb7Zou07ourePJaImjy/Cbg9OqQuPTWIuT2uSBM96/F7PIc9CL0I2+Q8ZdbEPFNLXL1hFjg7KRSTPcMYFj165mg9SDJAvb3DGbtF3Y+8ER2uvY+6PLwdw1e8LRRbPP/TL70yzhs8F8idPSqUzjxDhzM9wZ5EvRC18b04Nee9toD5O/GWqb2BsXs98pnqvHIlcjzPgIe7t/3uOQ7XLj3eUEq8xhnGPH/kGr1rA5K9YB9wvezW+L0FGwa+iO7FPN6TWz0XEr27ms8nPcQ5jb1GZkg9OukMPTje4TzE4ou9A4KevEyWmDxBxQk8da+YPByHUjpGpCq9gaxaPWc2s715oK48xLiCPar7+LxOGLg81fPQvThxNTspZMS71B1mvQ2ML73RgLI6J9+nvYPMbz1nChY+x325PFTNOTxoeyk8hiEEPJ6PCL32YNq8LxouPWHctr23uKI9HLSxPN22pjxUnys9S8CXvEdLsDwGkjW7wYFru5tqwTx8pYo80aUAvvy1A73GeX89g/pQvXT4hb3ye849SkW1vUdPlTw2MIq9X0wdPZXJY720eII9QK+JPWIERL7UhHs9nuGRPTwoajxvGqO9FK1TOvYvFr3mpse9RoHqvABRDz23P6m9UmYFPWWqeryRACc8br+EPW6wjjrUhLQ9pWK3PaILkz1uzAG+ScaCvbeBtbw5YIu8rzGtPcehgb3ZXYC8pOIUPTD90D1803y9Tl4UvuABib0Rl3W9VNCdvZk0wDxclx+9qEBdPYlxiL3opaE8rYKmOkDRijyRmak94xA7vZldST00uK+91AZxPcw7971ykHq9MSmRvf77CTxWjGw9Cam/PM/aZbzPSBg8iThBPIQ9RDxdEQc+I81CPfSgi70z9ou840KCvRuD7DwZXIk9BgRyvYQsSr258fy9x1IyPNNJHTw1o4w91S3zui2nF7xSp8w9QWRUPdoo1b1a1bA9d1y4vWvdCz0xoiG9onwDvcXqDD5nWbA97nmwOmLS7TwtNBY9nfldPOU7oL1QJXG9OES3PRS1oz0HP6e88SHXvHxMFj1+jYo9mx+xu9bY970OEJy9kZCovX5pxL0PxOi9ANwUvRxTxr3G8Gk9REMBPX8FTD36UKi9CedlPei7bT1u9UC9WK7HuxcQyDyN7Jy8aBEiveiDl7z3MZk9tuCAvbcY2D1GTv66SmEcPAeE2js9Gge+Ky2+vHs43DwELek7n3KkPGBy4r3N+KW9uK2wPU7SnL2Hsvg8ap8rPlVpvjztJgq+QxQOvfpADb54RNO8vwNrvTXW9DwP1GC+Xy+7PdCWvD3wpJs9LCUMPrBwsz27hDG9w4QOvfaOE76B8ge94aP0vETKkDw9Uis9oqQXPcyd2b0f4i+9b2WIPcJCfb3hPa89dImePbsHgT2hXsK9VlhSPb5Crb1QHwS9GeHBvfzpJL11i+a8eLHOO49nQjsexOc96qg4vbl5Vj1q6Si8gz+vvTp5zT3b8F09H+5+PDX39D3ycFC9/zucvA+D7j0Z2EA+fpglvXKFxDuzy7U9yEttvWoI7D1/vu+9lrPpu21fuj2VTVK9/jICvlJEYTwonnC9W7xuOz8M3z0Lpps87uCnvesG8z3jqcy9Q8pbvc9Rrr2DnK89DjhHvZQ/rL2x3kW8StmNvQlWIDyjZx+98oKaPSSzpr0pszo8McBOPoZFIb4sTxE9p7HXvCy2hT5SUIM8Sc/TPfB8PjzsADa+U9Xgvcbcmr0zVg89GhCtPWHWKT3bVFM90OuyvQ9NjD1HzNs9FhUkvQSLpzx5NNk8nFpOPSNnbL3bCj292WCAvd+1Db2lqtK8txmpvDB+Nr1oA0o9PNYHvZSi0jxBHI+8e3tbvFry0T1wH589VvbqPDHwej2J6U29Usa0Pah0J7390rs8iVL9O8sbCD2AlIw8e2cBvZPoajxumvi8zGsIviU5MjyeuB+8xUYOPTDU/Twqjlk9MhsqvTlrIDxGtfM7YNjrPar6/jxtW825qLqyvfY/Jr3uZM08sgAIPUdtYT05Dh48Tj53PPPqnL3PrRO9J0OrPHW8Hzz1/IK78qTVO0hbBjx3DSI9yf0ZPU79CD0Y2c66pESyPKUdGj0ulfS85+AJvX420DxBbYU94wY0PbcyojzMn5u5pWJOvIIoFT0fgow9ZuV+PEDCRjwzBJk7XBQLu0pAa71M7QI9JvjXvCb9Cr0ayXu97V1qPe9Yojs8IUG9nj9Iu/kqEjzmmGK5ZjiUve0Fz7sRoe28BxEqPAwvbjyC8Vo9KM+IPUoO6Dw0S3i8ZG4nPTMW4btsyf88HuRXPJGxrr3kSwG9C/tGvIwRibxrHIG9XJwOvWGRwj2fjg09l8WeOxdm3DwazA09w3uwOlrDmrwA3/G7xkdcvfetgbyxrwM9a/iDvYhLdjzJb2G92xxkPMO2zD0PklU9Wk/PPOQUTb2rahC95e0YPfo9jr36+/e7zeSouypiJr0suQ69BLnivO0Qijxwaeg7jd4vPSnxMr00HB6+zZwgvPhZRT1DKqu9DEilvaj8ID3WlKi9SrYavaxu3DuGMDm9yWSBuxFGHb0+RYY9AOkCPaLOBT3PdA09qTs7vZEDWDtr8LI8wc/KvKOscL0Khxe9hjDVPGkCjz2qhhG9X94kPcFmkLyBWv27emWlPLsUoz2vJ4i9kGfzPNIjG7xhX5w7L+EuPUSPzby3EUq9Rd2Bvb4+gTzr+Xo9EZcWPWQk2bvjYZm99hpMvdZecju0/S+8CMP0vXstiT3JKqq8rZigvNyNhL0hphM9QL0kvJlBnTztkD88UoMpvXDtp7x+zIA8OY2APPAfIj0aAF0930Adul/OjLzl0fA7eQfDvPA0kjyRzXS7FN4NPVWwdrzlT3W7KGkiu927Yz1Qa7C8pNcGPNo3qbyVPfY8S0FCPcK5nT3u37a6s/F/PPmVijy0nfa8SFKwPA/ivLyhS02897uoPVf3Dz1DgEo9gMo3PZNiOD0G6DE9Bx9fvc6kvzxWtjG9uE4FPAUx37zn0vM8W3qlvPCyDT3XQEK9Z1NJPWNF3ztio4m6znzAPJSbLT1nLQ49+lUNvbKifjuUm0C8S7OQPMAt8DwRUnc8clKZvILEsjzYlsW7L6QbvZQvhb2Ll2w9gyprPQhknj236zA9/oE7vIZLMjyYuBM7Xk8pPVPlDb2htHY9jzyAvN+ysDznQ1k9smEivGDLOz0S27q9CUeDPZYk9T1c3bI9sdeXPN2Z2LucBV695LCuPTSjAr0tbVm71ANGPKOa9jwARYY8XN7RvH7vqrsVWGA91I6mvHKAMT1o1Aa9LIYfO2qJZz3MC9G9ScGlvJdzNj0+9W09u4PpvJj7jLx+cz28gF1fPfqdbb18MxQ9YErvuwAPvb1gyxM9bmswPXUowLy3xY48orRWPJ6Kszuylqy9VfdlPYi4i71r4FM9P/p0PTiuLDu2Nm+8XjcoPFI9jLzeHQo8M4kDPV6bIL3zKic9nlmuPDhlLL15yiA98gSpPL2YGr54A9c8amGbvV83fTvu6oY6NVw9PZaSgL0QS548P/+FvcJSobvkOkO9MS5iPTXtGDs2gMM84YYVvG4ScD3BKTu8jqvJu+GTV705TQs73CRmvRPmvD0QbWa8P8fTPPH6kz1/p3e7zpNIvWFTEr0PfT89CXq1vVwtYr2JLsa9B4QivToWEb3LQvi8jRkQvVzFDj12bR89i/MQPd1iW70CIY+9i/NnvWp7BL0UP3G9ov4uuyNgzjz9Soi85dJYO4g8/DvFfQo9GLYJPYUPHryks1o8H0r+u1gL0bx/7d073v76PO5pH70aTRY9ifGSvJhw67yAF0y9153HvEvceD3gnBI9HI2gPWQEZ705Nla9z7iivdye77wjMVI98hpEPShGJz3Nsy+9i6ohuyR84Lx9rt+8Ph/mvJwy5Dzr3ei8NdwjPbpM6rzidgQ8xO2APXlPODuXoZC9y/BsPF4F/z38qNa85RxiPSTbSD1QRAS+DdQUva3v7L3pBIk96iL8uhmD4jxXsB495z7LvAkdMT2V6qM7X4CMPDiL1jyXqYi98O9JPbewCb3Wh5g8vMtRPTEwmT3IhuM8gsMNvbXt/jzvWqG9/s3OPKP7Kzyc5QQ9vSirvI253b3ok4W93HrZuyh1Ez0qVMA872HJPW9TjDy/UcA8IHvXPJvHhj2kuMQ7aIJLPFFvVr1pCCC9b+KXO7BvCz4V0kC8p9kJPHTNTL2wpjy8fw4lvdXnFT0Ef0G9xv3yPFnJPTv492y9NWotPfkFIL0G46i8nwx7vRKePbuZOYg8smVevEmULb02+Dq9rN4ZPREIhbxj5CG9t22nPMU+/7uH5k29Fj3zPKpxTj3j8Kg9H1y/vK6NETuypdy9S0WGOT7F5DwFW/Y9eGPwPAQQUz2UWeY7njB2Pd+aDr24nXg9LkPcvdUSL7zWg0I9et2+PT8SG73Ymyu9VLu2PU2dYjvDSe88UZ5rvP0eBTzXmmi8xE7Qu0bUaz1BuzC8i8ysPWvNXz1IHaQ8h3Ryu9WS4j2MiM49k5DgPZItPDyhP9w8G7mpvRjygT1w9dG7iZLyPMZPKL0GWRg9VeK0vSk7Fjwk5ck7IJQXuo5BULwqT8e8gSYivZUosLxhtOM81xnIPC0xar2/THu9ajMzO86QqD09iss80wiMPECDMDx1RNk9dyw5PYxq8zxeqz0854XMPJO+oL3Ltee71jIsPUM4zDzQ/1U8yKyjPGPqSz2tQ4C9Xmw9O64wsT1ujw++y884PTHMKD1Xupy94ygivZNvyL2XrMM8eMKiPEcoMz20rjg9TzwAPoKe+T1JioC8n4k5PckSkby85Dm9XWDevetnvD3Prz6+WHCJPXhf0LxA0o45HwNbvbkuF763tt08586junXz/rp0zjO9zIuPvZe5cr18sgq+yEEKvuENcb3vM5w9kFOIPIj5tT31dJG9bOuGPdS+GDtRRPk9w93Ivfh/Fj1CvSA9oyCvPVUA9Dywpho8tpPGO0BeIT0DLxS+L5BhPSUG5j1UJle9zQO2PGP1072jdWO6R/dBPElamT1n0IY9SacSvbjHrL1nDAM+YRc3Pgr0d73dzD+9mKWGPbdSrz1B2VS9ZmhivZKRQj0CHwe91J3hvbG7EbqHMbQ9RWpHPY0Enzyb3LG8syduPLKVH77iAgM9YE6OPYcreL3P/mO7296MPJxu1buoH+e8J538PQKG3b1C6gc97xHTvRamsD3Dmue9vBmkvcOInL1kvHq+xul3PT/2QD3dBLM84eCDvdCdxz3r51c9WScfPee34Dw4Rpy8Ajm5vHWwaD1W7tU8UmW/vVOGhDzKi8E6lC5bvQbv/D3rRCY+sbW7O4WugT2BpGo9sHUOvtMVSDyQDeI6m0IwPTLCsT1Yeic9VzO6vXQM1zt0Vaa9cLTkPF3khjt6/TS8fe/NvE/dFj6sjOC9AXmROfvGmT3yGEk8v0QuvfDLQ7uqfIW9Jjrmu0e+sb0secm8bVXfPauh87lgS/6726vKPVLjx7yZ/gS9ZyKfu03ohT1pTLU8X1NgPT3g1z3sPOS98MgSPCZ1rL1CTLW9IftJPC9Ccb0gUes8ra1QuuYiKT0dKBY4pk8TvflPWb0cfRU8n/KGPEBDxz316NW6JM7lPHdJv70O+eU6/qJHO/Clgj3+4fk9gZ1OPcLezLwMK4497K68vJ5TZz1+g4Y9H59pvI+FKTt7mMy9irbZPV/o27pROO08tqiyvR1iHT20Qwe+5QAwvVZirLwL+KK9EK66vdkm4r1A9bq7TdkcPDYeiz06vVA8MQ6GvZO07D25GmM7+YO6PdULgL0u4sS7LiKGPBKPsj0BIIG8n0SOPAoXa73A0Ik9hkLwvahI/jx6Lks8pOdmvfHEizw8hdE8//84Pbt9Fr36wbC9I9kCvXVxUj1RQza9gHAaPd1KLrw5BRg9VgJrvob9QzxctM08PNk8vFlToD1vYqc96UIUviQwKr5wYlg93ugoPWemPru0YUC9bLgxvc7ujb19HLO9wv3VPJeISj12Blu9R0lTPdcFabwj+ZM9ulnmvSgnvj3XeDi8VE7jPPBEIL7FECY+c+WnPKpiNj3cWsG8b3GuvXYAyD0gkWq9QnNRPb1DBT49qWA96RP3vTD08bzbHr09r+0jvGcks7xffgO8lBmMvNn1ar0xL7k8O4vZvCAUkz0H3gq9/Y6avYlCR70DX6g9bK8RvTcKIj0CVfa8QLwkPZjDF72lKoO90FXYPElk5D07XM89desqvivYnT3GCUI9jH+XPdPnHD0nPoi9jKWovawHxDxQ+mO99D0DPUZOk7yjzI89tfKKvND4iz2rJ0O9e1QmPRBzuT1G+eQ9ZdJUPahIDT2u50C6VOc5vURHo7wS4PO954kiu7NESr2ansi8gBFwu5g/xbzKATo9mrAjPSFMmL0c46c9l4TYvMaJT70zroG9792/vcMiE7yyb727IeJ/PUKSZzxy2LK9LFikPIxp0D1DigY95PrIPShOwbwplQO+nthivf3JdT1hYHo9vKcvvalvDL2IrYS94soTPHw4Vb1uXhE9aasdu7c7Oz0/Q5Q95ipKvKUDtj0RkKg7VV1yPCkxuD32PwA9LvlbPQKHizzvjfM7hdaqPBezDz3MIQw9uppgvddb5TxZ7lW86gFaPXB2H71M6ms99f5TvTB3C7z2MIG8ikmePcJ4Zb2j9Ts83J6MPSwSSTx+Xpc96izDO0eelzzoxAc8dfWuvLGxATzoOnE8y+ykvY2Djj3JO0C9KNGPveN1LL31J5Y9ZMpBPKx9p7zNVoi9BOpYPZYfPruh/1q8yhePumqFb7315Ky8f+McuwST2L2Bnls9gxIcPSrHVDzcQq28ex2UPZbkTj1keqK8vIPSvWiQrzwgbgW9S2JHvYf4E73zjI49VjAdvcp7zruiNKC8zp9rPfdOLDwOwDO9Vq5wvS4mzT2+T+a84HmHPFcCdTxeDnk9kzqAvf3OOr2yxZ88+aq9PGMelj0/zOO9HDjGPOBkK72yXiM9HuUFu3YLBj1kuge9qFCyO8/KCb1xC6M7saUGvR2NjL1bGzo82/zvOv9MJDtH6Vk9lC7LvBFacrwV9Uo9gIKYOpE7GzzQR9e89Sf0vOgPjb3//pI9oU+ovEptuTuerdU8hPQdveoX7DxuDPg8mqtFPB71+Lxt/Ka9ivP0vOypBL1D4Bu8Ds7kvKQuVD1QhWY8zjtZPdEcjby10Iw8SgixOzQphL2neJw8VpDGvX27HT6fWai9NswMvXRaeDwgwp87xKI5PDg6cTxgY7o9rx0uvF/2GL2thbK9WzkKPevkjr0Cqha90S4vvesvuT2nsg69J1p1vSeC3zwj7IC8XMm2vFGntbxHVgE9tQi2vUO3mz34x+A6GLPBPcQCML0Qx4g9RowkvebiRb0GC7K7klrBvRrkDb3Jqg29qq/ovBjHEjqt3wO9xNMuvTcDuDxGaFE9L00iPaMeDL0jedc8B8YjPbIU1Lx429687r73PODEZzwSqi86VKMru23DP723A6Q9yts5O4H3o71AaHq8K0HDPfrhFb2kQBY9G7lMPPFlSr3Z1qe8Q5QZvTNvIT2AblE9EceJvNaIUD2e6EG8AB7ivHEEoj2v26W8wJzMux43oDqoVFa9T7ESPBk8Qz0RIh+8tYocPcN/Z70D8P08Jni8u3RvlD25dSQ9G5l+vUB9t73N4wK9NX5vvNH4U71Ppga9aCwpPf0Xwz0NW9I7g9RpPWwAZj23yJY9iHn8vRo6eD2ZcU89/3ZMPJJx8jxwB7A7VFzavPiaZzz+cgC9hTRCPRx1R7zHnCq8S5x3PYxYNbxiA/o8Mr0NPQ2YoD3Z+bA8QgDNvBqq7zzViEU9F7AYveINrD1ITSY8Gtz2vCl3SbwyIsi8pRoive60PjxCN688rKigu4wHKz306089O46cPFw4/zsEUC89OZwkveUOQ7zeXTC+c8H0PGd2OLuoska8pu3oO0/ldb0z79O89CmoPRwXoj2lxOS6Gi5nPOhgtbziEYY8FtR3PQO8RT0tKT88CnPZvA4ldT2075M94iHBO4ZHPj249Kw8FFsHvuIluDzN9K46geLfO+bty7xuk0Y9I88QPEFWdj0PWyO8x6j7OwIFoDy93Tk85pUKPdw1DD0xTdY8nS8MPcl72Dy7J2I933LavDo4T7w+5Dc7nlErvDUkLj3syNy7z/qrvXl8Hrykm+c7/do1vRWBj72dorK9aDWSPARf2jy5rzS9ohWcPKt+C7zM3oS8UUoHPXtVfr31sry9p5gUvfnRAD0yh+48iEWBPdm6OD3/STE8lebVO/R2iz0BALc7x4+Mva9g6jwZLQg9TSgEPbIVwDgLzYI8IZL9PDHkhrwzH+m9/XLSvfqMzT0jEpW8eIu0PPfhpL3NkMC9X7UoPUo2Ab1yNZa9GxKXvetNlbwQhH69IDPBOhtuqz3yYzS9mI1KPMt26LxFuK88q+W/veMcob15x0s9akccPYvZhL2NmhA9GsRzPXa8DTyXUlI997D5uQblDL2l9mI9kJ3Sut5WND2KH7K89jOavany8Ly7Ava9VtmbvecqHD0OODW9jtLvu7BOPb0nq728FTWIvFGDM71O35m9d50ZvU8Xp71AYoQ9efSWPRGBKL1mQji8qJM+vRcIKz2ewHi9jwuPvARWRz2d68y8u4wZvaokwrzFchw9y1g3vWW3qT3QJzm9XgYkvfHqmTxyVEE8HZQkPHSTib2R9ZK8iIqBPL7guDyTDW87poCRPN0Z4rxYUI87pvR5vY0/hL37Amm8BR57vIUGNbwjSzs9mUpAPBDRAL6Kci+93pMpPJm5jzyDb/S84xFRvIdA4jxhnbq8/ry8PG7ZoDysgbM9P8tJvU+/sz2C476917pEvRgoKztmmGq95PKtvLWLE72NDiG5pJAePa32ejwfvx89kwYQvZl63r1R/E09ey8aPW1+5jxYZ3i67gaUvdWelTyXGne8Z7NKPJlBz7wpLIo8h7a4OXj40D3yGS69AYVmvbpjE7wb6DA8m/mRvKJ6ILzDLgy9dFKjPBpwLTyyD5a8BNA9vSD/wz0yFlw9Y9IoO0buqjuNBIm9rkq/PS30GzwlJ9A8MHlhPElKfj0BpO28tIFkPVU3Sb0Xyps9p19yvdlyjD3uyQY9W4givSxdh7wsFt072uSDvRVa5TsrxSw9sVMGvVlB8T0eKyM9K3caPdV4ib02PgQ9TAG4PSaBwz3pjyi9YItAPV/w3ju1Tbk8KBg1PQv+mzwkAiu+9B2xvGD3/rzadjE9e5C8PXEjzTu6/4o9vEYdPZyl/bx3kJk82j+nvFGCcj0U62I9pHEMvWKBeD2HpDA9gbgEvjoOYDyrZ4I8pScbvVY4dr0OTDa6IGJyvcD0aDzEBLs6+7FxPT3WaTueVsE7vGhdvVrvAj30Vjy8NBiZPIt6WztU4pk9jcKaPdS6NL0+2eA8fhmOPRwwiT36nA29YfInPSWy2rzOHNu8Gk0Qvd2eXz3Jsx09NJ50PIRZfT0Ip/W8OqjcPDBRhjm3wzM9uqlxPFgYpTzDVFu9pkgZPOfuVz2n1/O9//wLPK95jr0OkUe8qkoAPYOzZjyw5D097E1yvRmIY72TNBS93HOGPU8GlLwb4zm9kPkVvWABWz2op0u9CcaovL4fmjxhiyg8MZ5hPPr8Bb1P+rY8j8rSvJvxNzyEjE29c7euO/qAQL0Ilo+8TFzuPHNI5Tu6ih09582WPAl4L71cgxE9+Qz7vGWbsL0FdV488fd+vOnz6LuU7N+7OMqCO+wfF7wNjgE92tnvvKdSCb3HEcW9RwmKO9k6Kb2jbNM8VzAFvdqtdr2Rf2o9GaMYPIoosryWVNA8hwNMPSAAkDvx2ga7Js/UvCpnGLxD0AK8h2OpvZIbDb6pmha9sPchvY3SQjtSuGc7lShovtyQp7qFUHq9SSOUPR8wij2f+6O8V/Hpu1EzFT1qAEM8y75NvQ1Qx7yQI8+9MOFRvYyElL2w7C09KuV2PNabSr22voq9iKdLPRNC1jvWRDc9E7u4PcL9ab3h54a8sok6PRtCPL0yHAG91Q9MvfyiM71xABK9MiVgvhyoxTzLfnY8mSnPPd+skjvV0si8b6sTvuf01zs/4jW9M/wOPSi04D3l2mW934U1vZcBhr1FbJG9xntovWzdwDu3Q5o9xPxBPU1MEb2eaN68DvD4PLgqqDxGRwC70ywJvPJEUb3IDZc9zwO9vIGoYL1GiDY9nbjRvEjjVr3N0b29TCXVvGYeTbttLke9HHQWPSnXjL1hgj29kjQWPW26wT0i6ho8hkdmvXh4hj0535Q9XBsuveEbgz03tbm9kZMKvlWnkr1MnlU9KkRFvRvBxDyDnIc91JR5vOgt8zwJup49j+zLPdtScT06zWA9eofTPDypdL3TzaE9HTXpvJ17Xb1zXIg9nTevvfpOPTxmVW094euAPWZn17y3N729orMNvXJ2BDsqG/O8qhohPGh+Cb71ZmA9+xFbPZl6CD0ypOK91a3gPRqxGz3EmXK9t47BPOGMWj2WGdC9JTwLvTaqjb3Aick93m65PJogzzzbmiq8qpP0Oo9dcL2tqbe9lLsbPdCdrzseRn+9t1hEPfCrSr4bQ/e7Prv4vb67xrxJyX+8fFcAvacHjb4z5JK9lRc3vUyHvbzN6r49/4nAPOvOTbwSvhq9UQvgPOC+97xGJCG+O3ngvQgLZD14m6q9yazBvZeoob42tXY9kswaPFK/vD28flw77QY0vRcUmD1iqJc8mHulu4chqr3wQXQ9+xMovZLX5byCP4i9mjnWvc5JObyDk4c9/5dgPexQiDwA+as8Cs82PE637D1eCqs9KlJIvf1Ear0eyz0938Rru8MkOrwxe5M9868lvR6rgD3vn548NXGRPTFvizuIwPg8jFG8PahoKj0zlVc9Gy03PQbvm7vcxbA8cidqPJ6Aq71YUyQ8+E2/u/EdBLwYi468ne5BPRI1mz15UFg8yBRAveKk5jxIlxs7EvjtPJ55p71ahjy9bG6EvMFlwbvdnFU8pmEAvT20jT1n8cG867sLvT0kcD1xkSa9ZqJpvVZkh71WypK9Kzp1u2DWjT2rl7I9CqbYPL2g3bmtwNo6CFyfPfNqzT12KDI9INLUPSJ+vzzGW6M9SFytvAJL/T2tVMI8r8/6vVxJ6T0d39M9CRH5vMg5zD0Wkhi9EFePPMh7k736edi9smVevb1KJj2dRbc805aivTor1zvWr/67QCAVvmqaqD3zV6q9NXa7vMcQ4L17SjG8VuWsPegH0rx1R6W8vL9dPHMrYz0VObm7PAWBPKowybsAZHE8UL5QPSvSs7zk5TU9xvOXvH9zCj00qik9JVruPDoNBzzFbKm7zN4MvSkvab3JAqA88uqWvB7K7bw4Xtk7NiSOPVAh0Dy5dc29AWCLvUMB2zxjvvy8nMchPNN60jyZgWG7FTE9PXp/szxnnPq9HPbXPKY8i720FuE8B0xbPAHWLb7I4129V18gPZAKgzwDVeK91ZOOPLoPtbx/Ar89/XK2vSD9QT0kUlS9J6Bbu363Gjsv6ia9IWckvcg2HT15AAy8YkyHvbMLpD1MOIG8JdVgvdFft72pzhy9qPK7vbaRED3cN7U9BRliPTAzlTodmQs+ll+pveT2Gz2BzoU9z32PveEpkjtOaAg9DrZ7PYao9DqNc2Y9l/usvambDr4o0Dy9+4z9PQaYCj1Fmja9RbgzvZMIXb0S0ji9DfP+PaN9ib31TUk9v4EvvQ0aCzys3og9+1GrPHwjVz1cjye9mhXNvAGTU71SOO09lIMivPHLJD2K0Mk71StsPbvHPT1UVSm973NoPQsRHj25LbE9w16iPPcouDwfeeA6/G5ePeAyzr30S0K8rbS/vAcMm73NJla96CDOvemA/Dsw6eE8fsozvOORC7ypZri9dvy/vUnCFT2mUue9sLilPEbnmzyhm6o8V8EqPZG0qbwUYnC8l7yePT5yxTw10QO9M6uQPeiDD73VMwK95cGlPYuWlTto0Ig91RMjPRTXETqyFCC9NRttPIZd+r2MP0u8djMFvXbxW70UTpG9EoFtvegG3jrWyFo96wqWO7YBzT1MXca9H6AZPvrURr0z2Me9AQJlvQ/eSr0J0g0+MhRUOpThp7xCfxU9AHFUPSQ1/DyP/9Y8+eNdPIQjwL04Q4e9HZJoPYlawT2T3cu88imSvXdvuDzRk149ImsoPJMRTD0bM649zSpkvSyrxbzUCCK9rIWQPaAzgDv5R/M99qowvfCeHL3hQRW9DGY1PolXWT3xuGo81XGPu1tgZjwIk0M9J6ucPcRmaDyq6LW9jSMGPJqstr1+wE489HxKvbdpAj7e6Y898sfjvROdgrwTKao8BfQOvaTSJTxGw2a8UAmPvYT1p7xUOwK9f2YIPVHYoL3y10+9Q56aPCFVeb3lNBC9sYVqPNuc9btQKDc9cTdnPTf1Tj0Clvi7Dyf5vNmWDz2Q3qe7PCP/ulKXuj3ZwpQ9aREbPPskmru3KSm9WsCEvZWrDL1HDzY9Zgo0vWQzrLx2hqc9Si8dvda+oz0DeK+73S5YvVLy571y2+I86UeQvcuKhz2tsqy88lEEPoLJj72sD549FA2LPJw/mjxLLTY814qVPeCp/ry+CRU7AEJavQmqY73L56q95JIPPjRHCT0KlrY96k3/PM18LT1tOuS8lrI+vYcylT2zaDA9GR5/PUzEEr3zUJc9AFfSPY+rA7s9ilm8Nqa3PVgH8jw0l/A83vAfPLfZEj1e4zC9CAmuvRk7lj1vOaK8jEfBu5pKSj2Q1xA9C/J3PRWNvryWXPo84djoPWxhlTzsuXW95uVXPeu7jD2DoIM9J1pLPHV6fTxWdZc9+uPSPWW61TstiHo9uAApO210Qz0WUpC9UfCsu+GThr1nfUY9lptkPQxEojuMdQ+9BJCcPZd1urp6MS29KD25PLOmATktkH696S5iPRaz5rz/Xyg9XEbhvebZPLxxsXq8ckgyvSEfjT1NCou9Q9qHPWdY9L03jzO9ACaYvAF7lz2AHDG972jBPYrdPT3iEsY8JAeAvTZHcL1ilIi9Cs+JPZtu4r0ypo68+zsNPoVKqL0DMs67f9y5PGc5/7xy3q275PhJPf0kozxO9A890obLvVJbhr3VZsY9z/8Xvd/lWz3i0mk9v+UNPdqtjrwDgIs8nVJkO9fVPj26FSM8428dvcwbUT1Hhmq9r9VTPWEsnb3TPWc9wU0zvS5AZr3dnl09pQzUvTSiLr3Dgr29Qv1pvaK8sLrEvYk8kfUDvnAPDrpY3W09UqNNvbPvjL0Voq69wBpWvVd//b27gsw72ZKhvC2xBrs2jgu9jA4uvUZVoD1WRM28wgJyPPtc4bwuIEE9LkwmvbOfGz3pEoa69yTpvDLYf72g7AU8j8Bsvb0aLD3RXYQ88FpAPfVlJD69fnE8VnSqPV0+VD0sQkc9yCqYvYKs2Lw3ypu91M+qvY3PlLzaJAm+ctj8PPlihz2RsiI9PvGXPE39jL32HFU9jUMmPr1Zf72nHAu9Wr6IvAEmZrxN0lK9kdKtvRh3KLxNWNe893FkvbZbdL2GAJy9ECc+PcwHYjpbDyq9BQBePW6ZYDwF3UA88MjnO8hdZT1gIE29TdycvdCHZbwWmdO5W32bu85wHT1DLQi9z9FpPZtblr0rYIq8MDhWvdUiSbszo5c9buxoPdGk9DxHQ0s8h6+6vaUgZ70pqmu925CRvI4VmbxPuts9Kd9VPdxkfTxrxk49JH0zveoxBD0aiMe8KYjSPSWY+Dx+6pK9TuGKPaivtTzFRBU9A2uAvJ33fr2ur2M9NJ+mPXBSyD1r2vU7eaPsvJrEADzUyuw8tw54vUcfaj15zLk9QipRPQHqRTyNfEa9wYQqPdV2CD10YdQ8cop/PTPfcT06gNy8B/KAu/G1lL1t8oe8afxlvMrlzzw6lto9TTfmPRg5ADtWWpK8xBoQvJ+8QbzUD/q8FzynO9PHGj3pcrI8d9aNPacmAz1NidQ8LztMO1HQD73uR949fwbNPaUzgz03rnW91PCSPVSxi73nYvI8iAiqPUvjqD3Q3dQ9xZTDPPeVkb0c0Ag916G2vBFPnr3LgKy8O6AYvXHYcz1/jqC855sTPYMMnD2FvkA9dHRAPBQhXz0GRs+8U5CwvREINb1cp1I9GA24PQi2lT0bQRw9cSXCvFFlJz2cuiO91DvlO06KJTu17K89AFVdvEwQlT0YWsg7PAGZPfttxz0twvG8lQ+FPSM38j3pA349eHogPezAOL0YEvy8GGYXve+Kvj2RTBS9FWdZvCbfBr2vHC89KmGUuvx0Jj00Lhe9SnKdvYo5Ib1nTkG8q1GxPBmrLz0I2mM88csEOrQv6j2UgSI7eB/OPSLENLxucZ87WqaVPaHmCz3ens29qzoUPdXq1r05kRe+NBPHvLC0Zb09Ike9IGGUPdm/nrxA14Q6wYRTPTmNgb3i7Qu96Zu7vTy1rL3cr56934mrPe6SKDzfmB+9rJlnPSyRkTxh85m8bTJrPLKNa7sf24e97o+JvKVRwzy6Jtm7lFiFvQE1+j2bDRY9q04HvgA2MD7fqTA+97EGviz2LL8DlZC+/jU/vAmsi7wndza+gHizPdsXRj5fNkU+eZiBPkPh1TxHuDE9HIfavY3AFT7FcM+8H+6qPcemyz2rSDK90/46PJcUU77sUQS+6DOXvsqb+r3s2as9SXRcvj/t9z0RP2c+qjaJPYC8l77uthi+uZwZPkLoUz3RTio+dgWVvlNMojyZGPM9sOorviFADD0KbMm9sgnjvaRyBr7LEUA+ECAZvnPuVr7Bz3I+bvdgvcMjA77aulg+2y9OvkW65j3Qqzu+LAVkPcfc8T3f93s8MMsqvrPfab6pmps8PcRcPDA6Qz3ztyQ9l9anvUnAID5hRB8+cxIePk1DfL6peru9LfSGPhTsOD4Cveq9neKAvhkFYL5Fe4G+VXgfPuAfEj4JQ1A+784cPnXR3LxAswC+fhbsPYzey71hlUk+Md5YPRLzFr7X/VQ+sXKrPID5X77iUwS+qClkvucXJr7a65M+OxoMvhbrNb2zeR4+xBmavhenmTwsXV0+aU9TPrmAKr79GnA8JO9HPoob3b1gLJI+zFFMPtIZHj3r6wW+W7ntvRY8o75Q+kG+bzIovpLjAz0RhxK+LG/vu67xfT5P+Dq+Tb55vs09hL7fwzG9S6kZPWBBRb4qh7A+7Oi0vn/+SD54y9s9ZYqSPX2KCL3dwEu+qaVTPvcZPT5MIjS9CeEVvs8lhD1MMAK/kfCxPi5WQr3UlpY+ApLyvRT5TD79NM++3OaRvcSIbL038qE+8aQ8Pv0bOr5uOoq+NVVFPhXwAz6JHj4+ewjQvnjvcT24vS6+6a39PRI8dT52Fvu+w5LavT/qRD7sBqk7xMm+PRCwArz5xZs8VSKzPIZkaz2QFh2+vTS2vI5sgT1amIU9DnZ7vaqhBzxJPMw9S9mKvQS/CDnvUZG9LeewvaFIybvd+oS9V8civYhbmL36dIM8hu5gvarDijrT1oQ9fE6sPcaEfT0fhZO9siazPT/i4j3irbq7AMeMPPB8Hr004xc9eT1/PWXCHj0aMG091GOSvbjkQTwIjJI9F6D1PDB6Rj1/8qM78EQnvXu9BL75jeM8dvqevH44/rxtCt08tkT9PHn5Hz2j/qS9iZ0IvVFglj2fSHu9pvmbPaDPvL2sTMg72I5TPW60eT3dxn29h+BLPSdnxjwGDFG+NbLxvc42Kz051029vv/wPKlUZDypM7U9HcJBvcDRwz3bkcU8q8aEPVDLuz0L23I9UJqjvSMOgr3mkui8IAs2PdKEur3W+Rm9kCskPP4FFrxGxLc7F0paPa/1CD0MbiC8ry0bve0Phj2zMGA9nzZtPCSLLD0wVbA8NYQivbbuS7yVLrY96vX1vaAVdL3J/FO9VHmPPexFrTxrxe08cQmnPcWunrwIneg6EPazvdFFKj222hi93OPnPNpbEz36voo8U0OOu7Q/BDwQw1W7SC5BPRHmKz3G7hs71dSQOwHn0TwOMfy8v64UvFiQ7jz+RF29mU8rPAOLervVDUa9MNGrOl/0lzuIf3q9TloavkFXkT2V+H89nepfPcQNOrz9SQ899MiIvRnjILvR3L07XdWGvYAKgrzCJ2K93IB6vZyIXr3a/m08JY96PKgKAb0kJKw8LpqKOtUMl7tvHAQ9vEsxPTCtsrwDdhM9hzeouwp6Mr0G9E89eXiGvM8fgr2xdyE9rpgDPXQWFz3JTDC9gU3jPMusIDwP4os9ZF+APQYQcD3HIN08RAL/ut1v4jyr6jK9JoeIvMq8Wj1CdQU9FqVwvf6V4rs3M1c98H83vCaIBTxi+mm9wBb6PP3YH7z8JVG9dMeWuw9AvLwTnpK8/rgtvAM08D0sguS8gJNPPCafXL04Zia9bBMSPRA0IzzRjRw8l06IOi+dE72Z7Oe7UwifvITppL1YIS09gm0IvFZTETyEXDg6NPKkvJ3K5TypKz28faWFvNkBBTzZJQ09JrlZvS7sJ70LbzO9+tehvD4Zr70By9O8Xf2juw2Rkr0j/Bm82N6puzdYp7zFDUy9fgYqvbtnPL3jYfY8ltuXvaEYNr21r2s9Cgu2PD7N4bxk6Cy97nphPTC1hrvNdQS9DZJJvWquN703voi8kpAMvO4mgD0VdLO8BRaDPb5pjL314X49lJtDu/Vss7su0NG96mStvEDQAL1t9rk8cJTmPO+NIjwVtZ69F6yUPfEzSzxJMVk9kmsivVh19jw71Fc8tX0FvcTWIr0gCm+8EACBOpN3jDwXeEU97F0QPTk5SL3WwFk8y+nOvb3KgDw2ERO8OZwSvSkUPb2g6WY8oZFbvULhXzwZ8RU9U3uQuza4VbgCqhI89A4iPev2QjtZ1Y891zWuO4UdMj12mSy8SrNruyjnKz2FoRi9X4z2vBHdybu4Cs+7u9WIPQ+5lTxxmDm99M2TPXprWj0GPYA8dKK2vWvc0jz6Qcq8gUKkvfIPmLyi0L07dQJgvXHEwTsR1rG8o7sAvV6Bqzv2S1k7COuGPQImVrvua526BoIOvWRXVjwnSIa9hm4IPeRZATwBJCi9BJDDPIRikrz0Cdw9BaiKvMzYqL3CnLW7nBIGPYwB7Ls10jk95avtPdG+Ir38NRS9Fy+1vCvOqjuYJJo9111uvI/XrbyrqYU9KUV7PR8eCzyLzIE8CmyuPddljD0OniA89l8nvcjLdz01srY9fIeyPJN257z9gPO9aBenPWowA74b+Ok8i4S6vcKZJz3B4zk8Fc18O1oQhDxuiJM834U1PLVcvz158ja93gitPdkN+b1toyW9r1L2vFx3mztPhYw9spUPu4Tesbx2Kyo7SOE1PQY50bxbnbw9mvsSvUfvoLxZmn09RSK7PN339Lth2IQ8Fl6+PPr3fj0eYYq8w52CPW2hEDxepSi9udVXPBycaT02X9q8GkiEPJGjgzkxPig+Y0EAvQDmrLwDNvE8hFkzPZULML3yQqu69F3rPB4XIr5WOI89BO0gPbpFybtWhiO7PKWRPFt8Vj0a0jQ9H62EvJN4nr0Cg6O90MWWPaugaD3sWru6im8GPRzXNz1Pnle9ZmSIPAVyJb1AY2k9offlvBsykzxEWe67n1MhvADBBzwibjW9lfDsO5Ws3TyZjno8dCFBPA/enb0NwAy9AQ7RvNicijy+cke9ciQ0vWw4jb1wtAS9/v6cvZXWJDyYu3G8WycLvLsYvjt5p7W9OvZNvWOPgD1jVnM99IHouniStrwfWfK83e3ovR6Lwr2zDqM9TJ1EPdgqlrrNFFC8LyI/PfyRlr2Ijog4UParO3GzgzsxK4i8IlvLu2acZD3TzYO96VpKPcI8JT0NGTa9zwGGPa92xbxxkDA9EUgzO0B/RL1CxqC8M7wDvf3YADwv9j69Ebk+vbDbdzzKzem7aRDVPWRb0r0443q8RfLwu4An4LwXu4867vI+ujAXa72Lj6e9OIKJPLPWEDyBxQC7+ZvBPGOesbwvqGW80h4KvVd9Cz2vT5c9rU8mPU9/D72G9Hw7JZ2kOw/SDj1E93A9NqRyvMMDH71/BCQ9MXaVPQcZbj14JRK9uK+ePHN2LD1uKAe98cyFvKSROj2qdT46U611vOMBe72StVK9EuAKvOKZJbtE2im9cwl2uwd7I71MO7m6FBDxvOzUSD1gY+A8fQyLvMINAb3OshY8NahPvcRUk71/9VU9sSSzOyFnV7uEQGm9janrPJAazz3jqUW8MJlwvcMdcTw8iOS6V6C9PNGUQr178T69boJtvQb2U7wpTxq9Cqw1PAgVJT1mIna7e8A0OwCBzbsaXNS8GvkwvZ/chDzAkAK9k65mPDfEmDtUzw09yBEnPXPNAr0/VMc92zjavEUKEb34yGA9eSKCPerYoT3JUC48cJ7WvA5jib1kTMm8ACcjPdjkSz26r0k9TxQTPNT2kzxyspS9I3wEvPq8H73MpEk9cxUVPfU5kD1uk6I82b9nPYLxoT3rBjo9E+C9vLxC87xNrvQ9uMnnOmTTrz02D+M8L9nEPAn05DyVtIY95FZqPE+bWT3EEja6G28XPBYaCj1oWb69vAdbvGXa47yuaHw904VcPaE8ALxm6Qw96IFDOgj9ML2GlnM9RI+CvVQZnzwToss7VVAjPRULV7rTVJW8iaeZvW5tJjzXRpI8fQtVvWUrsbx1MKi9GHuzvErPqb3d4Zw8NfgSPb7VPD0hV068GE6qPJ0JxzzL10S95MMXvS5boz0jM3+9/ZamPfb/3bzAzZQ97l+IPUwxJ73N5iQ9hit7PeAt7DxahVS8Cm//vMRaAD0K8LK75NssPfd8TzxCp0K8hupkPW6YSL1IXx47yZ7evDV2j7sok188jhH8vF8YfL2PDdw8JjMTPb4JST2FdyK9JMuDvUcaiD1SHoo9FXCzvGInPzmlnJe9WTKmPThyVTuCCkS9gnqQvPHvET2VX5o7O98wPfUkL73y4xI9/IJ7PIIxbb3GICU8McvtvH0OszyFehk8691YPUQRpz3YnI89FFITveWfTj2nSQm9cCBvvA9osTwTRNs8q+K+vEO7+Twq4cI8mUo5PTBj+Tq000a95pPJPJ9DoD2sQ1y9I89HPDbHsDzXcie8CZWaO5GwjL3jgW68XbaOvZEQirx6jdu8lwLRPLTlmr2rQW88wqirPXA+G714ZOm8faRwvJDKuzxRVQK9YjEcPWEjcL1NvKK9ZF8tvO+XID6eXb+7jjwxvSv/+jswZR2+V9zAvOclnD2Sx4C9OoElPezZ3b3JuJk9+kXAvZQNjj02duu6g9Iyvvs+Kj3etSG9F5+YPYvtgD2wVwS9SI4WOv3ddDzldjm92ouDPFLDHzxApgk9gya3vbew9LzMiiM8iZ85PdQAuLwsOi08WPm1vd9RFz0xTaQ9a/q3PVkTNb15+BC9Lz6BPB5qu7x18cS8qLAtPYOYG7sbq3I9pFbOvEdZsD0tG6s9GoOwvO8qXz0psE49R0WnvTGcUTrA1Ai9yFBnvVrCQr0hMau7nYbHvcW8QDzI6sa6iwAzPbJ/PT305oS9BnwXPW7IVjs8PYs80B0EvQGlGLwLlzA7gCazPZVkEz0V4mk9q715PdsMsjw0lZE85U5ePSPmMT2MMnG9ArmSPfTBDL3VjtU8gp0eO3n+Q72kHKe8MEVXO/ndmj0YwlA9iVgsPB0GprygM7s9WNcfPR8Hpbp4Wy69eYuSPabWDb7pfSo9fwMLvgEHvL1fsXm9r0IEvv02I7ymqwm9IKWlvcxAybyNiRa+2fBaPa4Gvbw57B8+HqDgvKRNtT2nB0c7WXQtPVBHzL3kGGG9t3lsPU/qgj0RpTe+b/0vPSvFb71BRve9VoxsPYeVjb1fYNU9KcYgPUMhez3ouhu9Q0TDvIkxNDwheBY+jEWBvRj8JL1zDES8xpL7vLZyqT1Bswe+WFyRvks6krz5qZO9O6TNvR+Bc73s8Ta9E91EvlES272qio68oQWfPc4DijzbQa48YYUgPfR5WbyIvwC9D77hOwGa6z1yWKE9iXZpvTvrGr38iwU96xKnO912fT2UrMg8dMpvvIAyi75JzQm+zNv2PM4l3T2pfF+9PK0XviKNXTyMu4o9zTjlPXRgOT6a6QA+kruYvF0GGz26rqG9TeRVPf/WwTzX106+PO+PPNHdKL5fhAo9OK9MPUQutT3+5KK8sRx4vU5hvj3cCxU791AdPmo6t70y27E9sIOwPaT6IT0a+gG+1H0uPRYzqD24o689P9GhvqbLF72/7hy8RooVPAzjtz2fj5S98Spivih5pz2vuvI8vTyuvSCnAz1RIT0+S/v+PJGnrj1fbQk9Q9NTPgSiEj3UUiM+J8LfPVvKJL5G/o+93D8yPTZQJb5cCX48IXuCPT59Zr0t2IC9cq5GvMLk7bwJwAk+6/rTPLekqb2D1so9jLaGvU/B1D3hLbE9fMUDvooqET5ofoQ9YsZcvcaupD2V5Mi97qRsPVr1Ez1Zvco8CuSsPZt+OD01eey9dFDrPBk7X71M7WS8vdAPvZ3zMz13dMC9BJ0ivQIcPL2lE5m8Bzs3PergFb1YWYs9q4ojvNVAhz0k5gA9htboPWG2Xz3c0Dm9kh5hvO/0trzVdhY8ByvyPCt3Tz0oDaO8+6ffuwcrlTuJt3W9tyFTOyBwHr0XCZU9/jKbvXl/DDy08Wi7bj1Vux/BZbxkpGw9HbqGvCex5bvWMEC9/QYavSbGhz05fYW8RfdhOw6nijzAcL+8+XCFvD+/4j1nZ7C9K56iu8wYpbzq5588TuZqvWDzDr33RXa9F/8RPHYhFL2o8je92pWVPGI7Kr1nwaq9q/NFO6/5d704bBK8QrKfPEjMXjz5RQa8BIS1PR1iEryX8sg8pXl3vXoGEr2a5ME8LcHXvL33yDy8vwW847XavJkyXr3v+fy7WydTPda1GD0rsDK8ijsqPHvW2DyvnN88V42TvXGOlj22PCk9+KiMvUmg67r5Yi68/OQOPXM00Ty7lr668zPKO0TixLyCmQC9YRVhvfrGLrxnrJ67jQGgPD4SOL2+86q84dLnvEN7Ar2T2RK+J0kbPQhkWLwqBHq9NyeyvYtJFb3gbKc8yKFhvLIxYrzLTs+82zPNPKTuEL1xC749g4mlvWiUq73UqvQ8ixQrvTWM6zwW6xU88k4rvMKAgDzCpXQ9D3JnuzBG3jwYZAy9gR9gPOGEbLx1IDy8eI5DvAnagT0/KqW9VaidPNImPjzuh8a7/Ig+vc5Ra7wSYZa9FRqGvH3f9DyX8je9c+6aOgHRgL1owvQ9QgMfPRiCVb0FUEu9TMfUPOtphr3p8K289/CKvfnOnrzpLIG6mkgBvn72+jwavo68F8Q/PZNVkTydsJg9O63vvSV+qry3xq27yWLWPazVCbyGWba9OuYmPbeC2LylrHI8+i/UO28t/rxnPby9FbgcPJIqvDwhp7K9ve3/vIiwa72402e9X2mHPEmGn7z/0zE9XxaUPfSgY710TQ+9+P9ZPe37Az3d9Z69fotGvaU6oDooyK09tUAIvSs847yZQgY9UE9VuyDTGr4VUFA8bL9FvNDigjxHnTC9CMwKPFRzjzhLP8g9N+viO4vyIL2rOCG93P7pPMDI6jyI5p08LQq0vPk2Rz3hEgA9jrbqvHHX77xKLZ48TaiRPTJwHr1zO4o8VDBMPOg0mzwuOAY+A2y3PTRuBL3eRpo99rwlvUDSn70w3hg7pqdEvfikiz3Wiw49oAiWPRARmz1saIk9uBO+vf/noT181R+97QsPvkaSJ7ty1u67946pPQ7N3ryrPBw809iZPaJl1jsa9hO9zaHduqkaEL3FJ4M9OZ6BPRomqbwc1iE9Xp1BvZ4cuT3XUxW9pu1UPFzZ/TurDkQ7cdYBPb5IHr0l7KC8UpbYunmXS7wA1qg9wMiYvWxLSrz0t4085tcGPRWsejraMvU8+PKAPb01Yj3Nl+293LKpPRQGgblOGwU9imWMPcK+g71zeR++X1pvPTZdoD1RXCk9lvwVO/fYDz02tP67FSU5PZeAgj2hcLK8s1ahPBd4Y7xX9sU94hpjvWJIMjxhTxU9jSaJvS3m2rtvblw9MkNjPBpdTb17UBu9RWM/Pc31Uj3FjRG8/BSMPWYEl7zwIYI9fAfAPajpEj3t9Uk9VpQfvCL2JrvKN988xTmgPTE1bj0aPDg9X+rovKyZhL1GC6U9qNvFPPqXGT3IFig9bNbhvATlw73A3Qg8k1SOPFkOib00OE69Ln5lPTQmTD2QykU6g/hcvFoVKz2zpkI9rUFFPchxNb0TsDc9G2XyvLG6CrtwWZI7Rm7SPdFeCj2i3HE9ZpervfAuvL19XIS8jyh2PXsrvL0QUGq9mGdKvavFMj0m4xy9uQuxvSvKAD7zwK08YsWTvVoCLD2t7jy9k9iAvN26jbzNkBc6CHRwPJNLsTx2ZcC73LcFPReNLD2v4D47nDrCvDHau73MVhY9RLmMuzQbLjx/0lE8a4WdPPKxQjuLPBA+9MFaPFKhkTyVxTE9lVAfvf/evL3CELc6022svCXjm70eE529MSEVvPYJAr0PU+88zB6Hve8+JDyr0bw8gq8gvY4yhDx8zAU9Wtw/PI0NpL1Ayi49xWOmvTaI2T03gxI8WqgevTUdDb0bEYS78WFQvV40mrzEACs9gKlFvOqjNT2zqYE9rTnhPBvv2DtxeoK811lQvf5F+7x7ohO+DkpCvOjkpb3J0KY8iZ0nO470w71guX+9BJ9xvVwu6bw5euA6R1NGvHtysb0EWnc7Yo+8vZUNZ70k70W9y9IlvZPiDL2iFew9k/+vPVxJa72zWSA9yHmuuwD3hL30qwO8EWXKPehf7TuLMrK7Kp5vuo8uVr39nhk9hf0rPaTAOD36wty9ucuKPcZaVD2roaa8oXRxvRpPoLtxZb68j63+PEQJWjzScwq9vcCNPRlygL05Kpc92HqDO3zqhz036T09gsxKPF7/fb3xom0952cpvTTQ+z0dNbW8gicYvGvErj3OKBC9zRaEPWqK1zyoZlq9IUNFvVNfvD3DVk69LnGLPK9xgry4fy674UY0PDFMlr08QwM9QSmRPXlm+7tYtLu8RI+nPRkWGT45MG89/cApPdsOIT0jdGY9lmervezY1Lt7TRE8h6jpvfONLDzLhQI9HpR+vJlhlrzhbLM9DIIBPUstYL1ywxe9vEO3vZoCrDwZ4Z49bWGovDClLb5lOqm5No1fvMycLDz25uu9ISHDPKFSjz0YK6k7C0rTvCCi4byBxR69NUMevYI1YT0U6IM9X4G9Om1MQj2tXAM9PjWAPS+INz2KWEm9MS6dPZ2uBTysq884JnBNPblG9LziMxm8tSrqvaYpwTxJclu7fz1vvZtP3bt8Doc8TucUPCZ6Wj2h44C9eldavK1qITvusfg8JyWfvNN8WD1lNFO9ytAEPYyXcb1kzNI8h/4VPdXDPz0T3Hk7xB2wPYA6Mb1ocIO8lRaEvBp9CL0BxpM8wYEVPen25btGT128IkpFPRXq/DucdBm9qUEYPrYXZrwNE9I7qT0LvKO2PLvmTfm89cAhvWazqLwMAXO9WQh8vVPEKT17XqA8X6KEvO/xgz2WrD09AqHxvDRWxDwvsia9Gms7PaTsT70zD5m84ekuvXrt6zzSnQQ9UZ8mPapZKT2mXwO7drpxvGKwPz1byTy9QqfzPWuIhT1/RFO9UeAMPD9Kijy+isW75PtnPZV/vT3JE6i8krI6vAo2oD1y2VA9uvNbvF/gJj2xNoO7TvclvRi4Cb2U5MM7xqkuO6DsCD3/GEu8QZ2PPePNA7xfKZM9q1eNvX2U7Dtyk0O9oBDvuJejBb38JnY9ks4UvYz7n7tSnrc8EovmvPpgfT0HbJU8MNTpO2ZbQznQXMI9hcWLPTgjyL11QCO9qE63PFQslbvd1gQ9xHeOvpRYhr2HgDa9cfxTPdtnWr3btTY8BvltvJcqUbwAJ5Q9u3/JvZoV0r0wRiK9oP9jPfg0lb2gCec8YlO1vAiIt70WnBm933kdPQwjjr1DBts9Tx39PaIcrL0N0x29009MPdB9Yb2jmve8dYXQPfKsQz0b35y7mEjHvbq90byDuOw931NsPVam3zzr3d08UyrsvT3GF7zc0549SvAPvMGZCL3bC+c8oFwePoFEOz1vQES8LEGiPT1DeT2MaYs9QCtxvYw0gL2o9KU9MPWdPbvVkzu3zHe9JnArPTIelDwQfJ09UNehPfKRir3vhgo9bJbQPVG79LtQ0oc8EIuAPclS3boxlA+92BSqu6V2ZD2QWTG80s8JPd3D3z2s8vc6IsGjvEsyHz2pWg8+QqXOvAS81j3Ia9i9/OyzvcLrLr7zENY9neRfPT6KFr2fxIG9E0iTPOmwSz3Bwds8v9YGPrl9oz0bwd09KodIvIsVET7/cqW88qKluWDR8zvSVaG8+j+APTO91bxaF4g7v4IJPbDnHL0/cw09sU2pPAJu2zulljS7XY/gPRCIfjze4eo7M1PBu+WRyzz6xE6+51ZNvDnMFT2ZCaG9rraHPa7hRL3Jtq29SK2/PAeJ/j1W2Oi8lZZ9vI1ZdrzjyBS7WI6/PaTjLD67nqu9BX8UPE5C4b2Fa2o8Be+qvJbyNr7cDoc9pS27vfzU4jxeUeK8lq0UPJel372bnn88CVk7O/C34L2Uzq29DRz+O8FosD2kI1o8I9VMvQL3pz39FR283zcUvcXqxzx1fmy9mHvfvYHOEL7C0S0+lRoLvlFr8TxT/QK+arVjvia/Ur07qYm8qA23PE47472lvwu9aNKYPetS3T38iJ89SI0XvBRrDT2ps289nC0cPDWqKz1nbrK7bVWqPY2+tT1AGLE91MKPPbjbsTu3Zw89TqSFvRQtq71SMgk+blUSPtWgkj2nji69TxvDPdbXpDzaU9g7Hj6NPNgr5T0jGVi9/MVsvdn4Gr4VUuQ9K8d+PZISGrqTZEI9zuHNvXLrRb2bQcQ8yGkGPYi/Vj0NVro9BO7pPf0RlD3bh8c9rGygPVCmHz5PBG+940x3PdS3kT1fFhy+SGt0ve8SWL34FxA9DjsFvi33hTz+ajU9V6X+vWPFe72805i7sr9mPDBQjjyUDK08xBQ1vHRkGz1KLeO8866hPTF2HDy+KBs9fG+WOzzJljxIoIQ781S8OonTSr0gJGa9vJSCPP7UHL3XR0Y9KWQGvfnPdbudx1m8boAnPRCn6zvdXws8kAKvvR+/XL0bH9a9akQZvA1+izvq+Ay9LqSfPIKtHT3UPWo8HAW4PTs1nzxpziK9k0ThPIfaarzWw6W9HaQkvYy0HD0U61U8rLNjOT1+7D3v3C89Fc7rPEhYR70utIo9fKpSPR0Kqz2pMHM97faxvShoqbzkhBI8EkX5PHU4SL09XfO6jJSoPV4ehLyBQIQ9FZkUPWTONDzHIBG91ALluPRUQz0eaNg9StetvEEcxDw1QYK8KG7nvIk40rw1iqe9AlqLPFP7lL3Vily9MWRhPHA3BL3QPdi9scluvemFurxbsoW9xmeFvfzqpT1HnT+8trp5vItv4bv8EP88PC0Huuf8Hb3hhE+9nzNLvTdEijwMm768hre/vHh0YDxfPl67yqubvHjbCr1u56K98qKtvSOyyjwKOLi6t8ljPY3t4bzBn4I8Ot03vC5DLL2oywq9fbWqPEz8IbzT7am9oELMPZvRIT2jge285bP5uy7hSb05DiO9dRuDPVLsiLxglLO8KkjWvKYe5jzZfoo9QFASvrnzajyjc1W9eOA+PZ8l4bzmWFs8yQigPezHFz3kgnm8VJo/vaN5Pr3GQwY8o5cOvTgLzTeny5i9nTDZvBKVrT1ABH29kixVPVyIYLyFlNC73wIDPSQtt7w9KCi8gACbu47PVb0wTme8Mz++vPmo07vFiwK9DkPlPIniBT0BtkE7XxFfPApNbDyBXTe9s3zRPHwq77zHwNW9TjGOPabgiTu4n6+8Dqp2PclcszqQ7ZK8td1dPYub2bwUhqG8i8K3vKLnpTwz9EI9rNKWvKYwMbsPAiw98HI4vAXVVz2Qjl45EeO7PFoTFL6L+ri8mK7rPBdwCT61xVs9RiqsvQFlszwi2c474WKTvCVOwzwtTCW9JirYvDPhCLsYAJE7prTgvE+sHD0lKYU7TI2mveN+xjxaaKo8Og8MPZ+kCbxsxhY5yokVOqb3wTzkrRQ71w3DvUaOfDw3zw09My2FPTKjRD0ZfyA9COIPPR3AAL575Yi7UqRcvXKoHrzKHt08I9cqPMiIBzwrUXY7K+CFPcPvQD38yFw7rAolve9M8j2l/Ca95zHmPJ1AiT1m1eQ7DsyCPbX3ST3iKYK90lMfPW/RDTsIhw88jAqFPTKxPj22WRI8L7SJuzImkjzXrEq9H8CyvKSy3buhV0K9rVJmvR5cYL20i8u8lOIxux42ArtKp7m8RzS5PJqH2zpM+bI96oioOyj0oTvrgxg9b4sHPbtrtDyR2tQ9Zb2mvFqqD72KBTa90E8kvUQYTD3rT3a9BBJ6PQFxOr3oPJk80xKVvU7+rryORTS9ojWFPTV3gb3Lgi69o3PiPMmGUD0cI/u9oRRAvWmZKTttfZo9TEAoPAxtjL3ucwe9c4vCOzDMkTobajU91yyyu8R3Fjy/uw29XN/CPaQ6FD1ffgw93TdfumDvg72qY7g82t8HPj3KCL3JKl49YMGhPDmiI7yLi0+8+Hqtu9DfUjvGZji9fxMJPZ9JRz0YnzU6N2zXvM59VD1kjX48oH0mvQqOpT2APg+9Sl1nPb0vjDxgCmi8GvJQPLSBrTwIi6g8PbJ4PVHkj71VHOQ8gShFPa0VMr2AsxE9y5O+vNc7TD1JHMc7KlODvBcLYD0I81g9k13QvO57gz09lLM7Oce+vSjTEz243hM9JJnwvNkZIr1uJ4S9R22qvRLqpryg1x49pGb/O9ClnD0A4Na8JFlYvAOIcTpYAy+9/vtgPJ8uv7stN6K8exisvF0RLL18+jA991NmPR3AprwkXiA9cHKaPNptHb1Jwy+9sIqxvUzUKryuf5a9M0iJvaI/FL2h3448DCQYvcq4DD0U1em9vte/vLlvCj3T4BW8MNGAvfvGPTz9LJk9Hj0lvZ8xpL24sIu9lAGIvLUu3bzRxFW9Ra9ZvZoAmL1S4Uw9RohLPZv8PL0MaB89s4MGPRQBTDxonaG9KJuZPTtTXrzfoKa7ek41varm4jzMT4C9DsJuu3GAwrs9inM9zJKOvRH4MLyCSzi95bLTPK75uDwntcm8Hv2GPHjEGT1BDdW8S1fbPHW2/zzNzx69p4hfPKUme73i8RE+jhk2PafYLT2A+Fy8ysAtPclFJb2s94g8cS5dPVbYLz2QS4O9mK4evQXiEj3E2Ds7Ic01vQT+Db1PiBO9l1JUvK2kB73QUVi94b2OPKgHEz1UDN8769vOPMtuH70qaMK6u7p0PVErwD16UfO7LPzgu+yAET1w0ec7UJiYvRNGRLsgoqM9Q/wQPbBln71DiOc81S7UPIF/6DwyT+S8zcLSvBorEz2p1Im9oDIsPKw/Lj35aZq9aDCgPd+KsD3eKja9si2KvX5H0LwvHc48fDPKPLYKrD3fH2g9GVbzOlIrd7wSapm9I1a6O0RMUr2Geyu5kGQDPmr8Aj1/SW+9XYokvH98VD1qzIM9l2lLPVV+0bwA25u8H7a9PEfqX7wWFRC9XOJmPfKuYT3UMqe7J8MrvdDyz7uGktm7IxP8PemTBD6HStG8X4XMvF5PVL0WemE9EEOUPaAjuj35dbW7r/XJvQM6gjmRpsM8kaYUvSHfoz2uIbQ8lvlLu4RVpjzhQqE9xGDTPQDr6z1aCB09y4xbvQFOij2c2TG8ZFwRvD3Ixzt64x894M81vSTU/73OI3I9Wa6CPICVlLsWQ1Y9tgaBvJsZkr2mA4y7Qh+1PHJhOr3UCku7d45oPCxYfbyJpy29kDqWPfcBKDxTBd493rO4vPqNozwyFaS7+HbyvK7kuT1fb4k9a62gvX0f/7xBMxs9vpyEvVUR4rzm5Ok7R7s+vYQTkDy9abY8vqJTPVAgyT1HR3C9Be+ePCbCpbzc14o8nQFcvdXkkz1B6KA9HuKmukKBC74yVvI9jb2evGhrB70fyaC8jspVPZLg/TvYBPK853CLPa5x57ycrWG9SyXQvTY5Jjs97AQ9cqUgvWqawzzyK5E8lr52vP9dWT2qXOQ9F0VzPDrU4j3UMEA9XPBPvZyDoLz4yiy93ddgvYCP7L0KCZm62GLOvM+UIT2tvkA9PiTlPFY0mD24pJ89jBi/POAko7wuIJC76Mg8vJzHHD330Ze7O8ODvaSR5LwM9iy5XcGlvTgWbz35PuG8TNHcPEYbmTw/7ZI8p3OHvUPHTD3O2J+9vogDvU0ZLr0vWio9Kc20vIyhtj29mq49l5xbvfp2PLw5mXU9zzyVPLRbMbznntQ8ZM+0POCLz7jaREy7GftbvcV0Kj2oUHU8VKfxvXkiLj2tM1g7i3bfvLp8Xbyx5Z098wbGvYzrsrvoCi69jjlbPFYcAz0s5+G8QRyoO+Tjebkx9f48Fi4/vB25CL0GqXi9VD24PdrsUr30AKu84NKjvfpT3r1ef0g9cRX1PSkqfb40WGk8FgtXvE7dOr1xnme8qIqEvaogej3c0969nVjbvXaPhT170Ji9s4okvsyQ5bt/iWA7FeHLu5f5fj2+VHK7JeSDvEzDmj14Af+9fjzoPZU5vjxHJN29kEmePesZKr3AaiW9paGVvALDirwvl1A87EIqPfe9zr10BUc8Lg47PbsMcD063c08flLlPasCl73gw029Uu4/vMubMr2gdIc7prqsPTBGIj5VAYS9RIP+PPHUxT37wxQ86G6gPYlLsj2AXvK9tP2wOqzZ1D2uyR2+0FtyPdZisD0IuXM95K/nPQqLXb0CrxS8N7mjOzmMpT14W5W6SsADvYU5lrxim7282N4SPRSz2Twajh69cHDPvJ2nkz3357e8HVYxvbdDK72H+bc9gtCEPaj/wDy/ZpC9ZdEXPb2h2LxLJ4W9yy8MPYK/gj1XmKi9r8rWO7DefD1PVAQ+6A54PE+6lb0fu1U9xrfiu1zjULuXq/M77xZlPS8brD30V4S9BaUMvkEhkT25EVw8NFs5vRMdQjz65v+8XBQ4PT/uBb0Q8qc87tHWPXV9ALs3StE9CcS8PRYKk71aD5g8VeYDvQzQF75xAcu9oSuIveQaUD2nGN48rBCEPShYlL2VRdk8GvnIvPlruT2rCYU8e2htPcHGk70hq9k9xtq3vKe167xf8CU8lX0FPYEhBb0cooa+BOaWPKUMYL17hyG90yCjvc5rgT1tgqq+hM5uvHKZ0Dtp91I6ao2rPJwsrz3zI3g94HplOjswxL28hpk9tPXjPXoHdTyHWxE97YOivE5USTzehUS8xDEfPkfhsz37S6m8B8ChvRRlHr6EnFA7C82KveS3uT0SCyW+xEEWvg7bBT78DWm9Cw7pPA1WND15IZo8a/5zPCx7CL0icy89rmkCvEo0Bj49V6e8M/PGPbYcH707VQu9JlEZPRREgT0IyWC+tKs1PiCxHz4wJsa8550pPSPkqryBIAi+O/vRPQsAwT0aomM8C7aUvTD9ND1Gzlw9XBi7PCJ7n73EyiM+uK7hvem/rb1pStU84GSDvbKHB73Tiso9Vo5euj0XFj5FiYq70SOVvaQzwT2Jups99gq9PTAFq73fi429pGT8vf/cnb3DXYC9OUyUPU62C773bcA7e07UPC7azT14Hqi+FdDVvaWH0rvykyG9zpqoPQK3hDyPews+An+5PY/MGD3/3mc8eLe8vZPC5z30kYw9dWAjPXU7Ib39xxO+bs+UO4CHHT22lGC9/QU9PRK4cD36ro48UZ0dPVp35zwqf3w9TtiEvak3L73YQVk73Rr/vWOmaT30nMY96cMbu+6qXb0T7nI9fzu7PYhnATxi+Jo9ma1wvKEX/zvmP5G7eQHGPTYwLrxkSO88rqtqO4OMcDx5y/w6UtGsPGfGjbxvR4O6q/UAvaGzhrwsLYE9juvvvEIU57zK8UK9Sop3vP19Cb3M0da9fBYwvEnBJ70Hy148mmJaPSmBkbzC3pi8h4KsvT80aL3aYZc9HX0SPRfWE715mCS9LPWiPOsiWr0vmTy9SraOvX55oTvXf0Q9D1pwvaeefbyUExa8OfKevVgcGT3xvXQ9FMQTvScZET0Z4pC9MCITPT8amTwTO0+9bw8xvN2xvTynw4k94YmFvdSzwLzc1Ym8bY2mO/ZgtL3SRhQ8pYWCvdtuKj1gE069z6GePJd6bL1NRai9Q55YPWZLDr09FQs91GC8vN8m7zsc4mg9tNRzvZLuD733EQs8ASQlPUxcOD0OM6e9JR8gvepQmL29UFG9E2SjO21/Cj0Ef2Q8HZCPvAA2s7uok4G9gnpWPW8BnjxgUdq8WO4rvHcnxTxibYQ9RhKAvMVmjr0FKja7QPdGPecLcbsIJmy8ybWDvfIyRD3Rkz+9C++AO67f2zxruFu7luKHOin5RTz0g/o8yXksPYUoo71MxIC6cNfVulgqfzynujC9oZUavdsRiTxue708cJeLPJtA5LynK/W8mnbmPE5Epbsb3KW8JOS6PSbhUr1HZxQ92VbtvGzuqrxMGKM88rgevURWlj3QpoU5yzShvHLuxDqc7XK7Yl0HPa7ktjte6i68FIDPvCWkFb3VqEY8aJ0vPIYuJj1R1UW938JZPGUKq72qbO28c3xKvARtM70/7J28Y9ROPaM5ir2iZbQ8YEAHvQYPRDzZkto9oLgRvm1dID1LZKy83Ryyu5WnEzwxD066iIrtvLSAA7sDYbG8smRaPSe6sD0qghA9Hn6RPUGWbjxxAey8JY42PSk7GT3oDdK6fCDBuiidCz0bbSs8/PlSvGE/zbvus4m80C4RPQ+qwL1Cpqy9dZqAPYrcmD3Cu++7yNI1vbYLDj2qCsi8cukoO+a3H711hBk9z0QGvRoG1DywX389rPHgO/3jAT3PWKE9ANYgPHP6h72hcgW9vH//PLBvDzvxQpO8tb4evXHwGrziXrg95TWCPazN2btf7H48S8OmvR1p3DxBtsk8b9qjvR8MFj3pNZO97ajovPNWwLzur1Y71gyuvZLRl7yJtMi7jv9CPNukm70uy9e81HWkPT0kgbwcI4k9x+wXPko30buDShu9mTLyvPxwQ703src8ASWgu9u257sN/m89TChBvWmGJjwcSLK9Huc4Odt86zwzzlW9G6gzvMZlMbytJA8+MXmkPC2wB74i69u88qoGvJ4sFb4IS1M8mjeAPB9b1DzPKQs9pXcNPuGqvjyenqE9q7QHPZBuDj60apa92jquPaPZ57ybB/W9VajCvVlo/Dvm+9U8cKIZvALJJT2Uuo08dGUUvfM3J707Q509jRTJvOzn57vSges8etqDPS6Ce724GBQ9RgrcPEQxEDzuSZi9h6mWPTI/LD2n0p49eckUPSqgGDzwvjC8YdBqPELFjD2e/+Y9+x+yvAnygb2FrvY8HFqIPRbhIj18Jzy6K9G4PMEuLb6Fewc+QyLcPCmM4L0h8Us90/SevaVsL73uwuu9lM2OvcVMm7tI81K9i42YvSlYlDxAp6q9YqcGvYQ0rL1wIQi9aSKNPRi5zjyDuxS9PmDxPJpNIT3swZ69XQyDPTbfqj2a3CK9xBy3vBFOpbpfaje9pHMnvPip6zw7V6O8y+eruivYc71WgMA6jxugPKVY2bwW+0s77kYTvcYZAz0Q2K68KRYPPeGrnzx/HFE8D9P9uxg8tr3riE48Wss0vaQOFTp7+ne96JoqPQhL5jxVsaG81zLxO8M6XjwYxGK9UhBMvIIDAj2OpIY9JvGTPMIYMLkgfqW60ug4vKDcf7zWwbG8KBHNPeawdDyNyvK86q1jvTvu1Tsy0HO8c9pWvayFw7yfodS8qcq6vdOfjz1T+Lo8vY8wPYlPcbzvB4+9tlvEPJ6oDD3sPaq95KXzO1DJkr2hmI29y0OsOwL6ILxSBQS9qr70vG3xKj2WRaq9aYkJvbsNh7kwBvK8v1tku2srK7yN5968+2o+vV2dUjxje328k6WMvJCYtD19rpW8h2xdPVEhMrzj91K8sRb7OwZjCLyw+Vg8OiEwvajxkz1I4LG8U4gBPfF4s7xPJb6824GOPRE+oT3OFNY8wY8FPT/Mbzvd7rU7zq5bvP23rDyA6BO99fcMvKdEU72SJng9qWtqvcQYHzoBDmY9svH9vDF4Mb0+q8G8bvp6PQzHzrxHjuW8OFLIPSHL/zsPDVW8NA44vQZT/T0CTgw9otNLPBFGmD0M9qe9HbjMvJ4cVDxTdZE9jEeHPNbDbT1cTVA6owI3PdKdRjgieSG9qc9yPYLZNrwDFo49OGBkPeV4OD3gcdq7rEdWPfy/XTyrFaI9bMKGvZornj1JKRK9vEApvcN+6D1NQAw80qcWvctY9jyY5g259n5kPUn99Tx/Cp686+KBujfgizvrrcC8eZVovVGpjTzH9Ya7A+uivL4+Kz1aHDs9zG2gPBTUaz01gks96TdbPSdtKb22gfq9BwfVvJ2AcT1+09I8McAMPKDWhTzaAvc8nO4uPXyI+z3IAii8f7zjvNdr57zBwY27xRlpvWbcnD0LsKg8YiiiPBIXZLsEw5098JhqPYDRCD1mENQ7jBFKPTbvpL39F/E80MTXu62tb70Pw+q79AWavA90Zj01vXc9GZJzPD0eOj1bCiM9Tp5qve2TGr7w1rO8WkPrvORhiL2cnAS8I699PJURZjxLud69YsXmPMj43z3EsaA8DWrUPC/0MjzXyWo8nr0OPctcNr0mxNm8bgkpPMZKmryzoN47Flh3Og6Ohbo/V+E8S3/uO1oG5rvqDSc7aBO3PC2SPr2MZgs976kuPZQVu7otFSi9MwnVPFCxSb0ieEu9fodWvEpXwb1rcCc9jcM3vTcA9jwTJJO8l5CPPKnYxTzAQgI80FNuPdk+JD2VmQO7MREdvGW82ztTPJ69ka/YOxI+2L1YXEc9dxG/vSZRnrtOg8087tZ6PZPJ+bz01Qq97vmNvR7ZM7xfE/K8RKrkO7YP5LxMPb88KFSFPd+tZrz+YRe9rq2JPYDgFT1o+Ag8WA46vDUk3TxygE28H8UVvSg3hrxycwY9v35YvQmqrr0ng9a8fEjfu8JV8bsvXd2791KGO2s5K7y9Dg697Dr7O1mbZr3LS5E6NcgEvMM0MbwQXJA8rW2IPBVEqTyPeNA8bN1qvcZkgz3g1Vo75d6hvbqljr2ioO+8EihcvQubKTxWza++PH64vc5OXD1iXLY9LQZMPM1RmTz1+lY9txIxvStzzTvQ+XM8FtEWvpyAETxushO9jiZZvWjw/ryuVm09L+YVvZKGo70zj1S9jUOdPVnDLjyzi6K8l9tuvs4cpL0jFOW8DatvvTW7PTvI0h+9zhMNPZA8RD0Vz6q9YSRSPm50TD1V3Jk8vi2jvSHo4zy/ol29Z8aevHYnlr01GY09prF0PbcTtj0S8qq7a92gvZyzRr1NicI9dTcMPcqfPr0UiHM83R+FvQpltDz0bz47OGnpvfcy2rzvhsk9no5YvSrtHb1FbBC9hUzPvfsQ/jr+uFa8+7dtveCVpL0l5ac8M4d8vUpytryFzKw8hG0RPSUfeD1FWVA9pRFBvTy5bT2HxN29XB+nu7/OhD34ENI9hygfvLr+Dz5TK7U9ubaIvR6zTTyLvuY80onfvVmGiLvD38w77RHzPS7dmj2gqOY7NT7uPAXyIb7Wzz48ivCVvY3LKj2dsKs79d0WvqDRGr4HM2c9vlxgPJQlAL7dPmq8364Vvc1v7bwUZ5K9adpsvdDRiT3AdMw9wIEHPiEHZj2u7RK8A3l4vTdXdT2NgA6+Ddz2vMKb5jwssxw9blR1PejNjDzZT7895NH0PYNcLb156v49I1rKPDaxGT0VW8w96foqPVRKxzx1tSc9xNivvORAhDthPPO92GJtvtWbtT2aQdU7Cz7vvbBL17rTHTE9AqiRvpLSZb6Rdqe94mOcO7WB9r0l14C9KJ85vT73s7xJoV29y1AZvbjxFj49yxI9j5qdPI55Vj1m/mE9drafvDjKnjqOEpU9"}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_6/conv2d_9/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "WVUTvZvJ8Dsc5JM96u0LvY22E71BJCc9GdIjvofSBz6Y9Ly8SiwlvURy5D0lsQO9sRQNvNQMnLwTFty9xVjHuon5QL1ya7G7Byn/PNOwWj0L3/O8YPOpvRBVjD1EYik9VW1TPebYMD08aPY7mWBxvFAW3Tybwsc9U0DcO3tQ5Tr+rik8I0whPt9ZuDvm/RG9/3cKPCn0cr2Nvvo9Q42HPFY7h7x0JJ49BrOMPDhkiz0yij69WLgGPs0UqL0ZUpA8j6fGu7f3br3HXio9yjU3PHoegL26U8U91gyTvId0DD0dcs29xh3CvfiEujxAUp28avr6PRVKWL24n569PS2vvBLQX71HmJe9u7a4vWAdg7tOals9BIxkPRlhkbyf3IS94IhmPENZDD1ar9s9T7Y8PTzF1DylnKO9+B5mPZKikr0="}}}}, {"name": "sequential_7/conv2d_10/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 