{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "10"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {}}}}, {"name": "sequential_6/conv2d_9/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "11"}, {"size": "80"}]}, "tensorContent": "yzwMPKIlgL6pS68+Ur6AvQFg6jy4iXE9LuG5veVjJz7M67U90Lg3PIMxDj6Hi2y8y1QivKUa4j0t5jk9LmsGPlywFr2o6gG++xvBvFMGor6Mf529yzaOPXI9Dz6smIA9NXJWvNb7Cb0pfk+9ayVGviOJ+b27i+W9UP3ovFle87w7MNW9v1sKvGbY+z2dt7I9T8/qvjLs/jx0mTw9alOGPf/lnD3a1K49HEucvnaIoT1oqwC9XdcUvhfU5D0ywBu+V57PvWo1BLygkIy8iDkfveKJhT2S0hw8T3KFvMgxjT0u+/i8YbsdPRWMJr50X869DhDLPZQGRD3+KCm9JgcTPOnNz72qCMI65olTPd87m73pXwC9NviFPXvkeDwVPc69RUoQvWzu5T1zRbW9TT0QPay/uD1idzC+/aWEPefbvD2soYg8By6RvVYjmb3tQNk7gkQvOzbOar1nmQg8D2H8vCTsTD2gcNW92tiSvLHABr6pmVM9VnHuPKmUhLpJCLU9jVEkvbmXqj3Juq88jAE7vcUGBj10Awc9f88Uu2Em2TzYbaK70iOSvIzHFj0y4CG93bHvPRfuRT0GM1U9aSI0PKGGND0+MXq8txdyPM5Pyr0zVse9hL0ZPQQ0hzxAFje9EY5hPQ5bjTw84fO7DcTNPZ+ZozybBSw9sPaQvU7Ip71c+ZI96A2DOkvQ/jxYNcY8+y/9vHiNSzzaRe89LC8WPSpoOz3aUhm8+rSsvK1iYjySavq82YyyPbdUBz0BzKm8LK6TvaA8UD1rhFc9Ib21Pfyy3Dybhi07Yq/BvIwxrbwEgwu7VXyQvTZnFD35i7i9Udb2PGVtnr0H2QU+IfYJvXnCSj1cqyK9N2ufPL3N6Lndy689AqmkPGx5cD3wnKu9fasovpuf1b0LNLs8XVHDvRfKvzwDX1s9X9LGvDBw6zwOEX87v+LaPb7QXDzmbh09hkHPvfc1Er149IG9MVEkvQz32L2TGsC9dsR3PM2ZHj2itPg80Z2jvQhrpzxPRvw8b1zCPViCg71wAWU8F7+kvA1hZj0CMG88mQNbPBSLFr304rY99kLEveVIWL0R7cc9JGBvvGuWDDu2myK94AyavX7ohbxAioq9cKbCPWF2PT0KzvW9U8wSPRFR4j23Q+27d78uPWWuEz0nrvG8CDX0O35PNr09Npk9SxaQvau7xT0px5K73dYmPZLarTwTPjA9k2XPvKmxNT06TRE+ql8iPXQRQL2UZRy+BFAOPUAMs7yNA7m9bct4vaQr6D2DnoK9pj74Oh+nDb065aK8fhpHul5CkLwmNNQ8wriWvYZLjj1g1A29RIH1vHzrFTyx3K68PkMnPG/Sgr2bXfM8w8lOPH5Dwz32Bc089ZQ5Ozexu7we04K8aqhlvEYCAj2QG6A982W8PPr4pLyuwJi8468hPZOTrjy0ZHK8Nd6xvZ0Uf73O3zc9V80ZPGPFlz1O/EC8ZoI6vZBaXrwEGS+7Af+ZPAAgx71+HNQ9CwlGvIpPDbyX1Yo9E6K7vKUk1TxUodg6bdOivJZHOr1mX4g9Qz6CPFL4ADy6tYe8HU/lvAEJLz2bArG8S7CcvBfbtrycz/g7b6o/vF+KU7sTGiY9venxvZNIRT0juay8UpeTvPwqZzksyzS70oAQvXPx+r38dIg8j99TPTWhHT3a63a8aSzGPOxmTbxlyhc9PEVnvQ1jST1F/1G8cQKGvSdNTzykIF49QhaRPTdIHb0npVg5J5iBPHGyvbxvc1W9kn7YPCisE71HEpc8DeDgO+DRJj34FrQ9Mx8YPJoELj2AsWQ9D4q2vUvxLjzg3SG99Nn+PMAA9bxZW4G8s6e3vPbvnzwhryY9bQExvWwcxLskEQM9MSFGPNN+wTz23IY7Gj0wvInS8r0J8iC+SmC0Oy+BkTzQK029iL+APbYfHT2J1QK9FUhvPeydgzwWJRE9VeGdPLCdnb228Fm8XMYaPVMTED1Qw+Q7sj/bOUyY2zzLCd08kXkKPXd8gzzrkYI8BqoxPUSzOT251N+6QxuePa5vTTwO+Wo92iVdu/HEhj0cc4I7/Yt1u/Ty8ztedKM7aH+HPMaSUzu4kVw8mVwGPdRAaDzEy4k80AeEOY1ot7zMEhe9hg0LuJRMAD2QHy49W1qlveCwUbygpYa9I3H9vAUPz70BvZG9ma86vfV6HD0dAae8MIJYPHz+Cr3VDL68D3VKPPPJqTzP72Y9olgMvJqRHb374Zo9DFSOPIiEV71Aaja8fkvDvMUj2Dwv5yc8hFf8OwcoMj3Z2RG9io+mPEkviz1H8Ga9+4KhPa0M4rsBKWC9l9N3vGS5kz2I7IA8ooAiPUNqk7xI2tC8+e85vRL9lzxxqQQ8dMMYu5+qCTw6Rqe9BBNdvBcKgz3F27Q8lt8YvTRnKr1wEyG9dzrouyQ5Ib3XPMs8n9FrvcJHPz1LJZA9waykvFtJg72Mwgu9Q3xvvAnE4L065CA9MlJTvbN6SDxQAls9hEirvAHkt7xkrI29kvnwOmaDpjvxjHa9BAuovaJyp7ub6IK9nhO1PbhJWb1gsra9eg5KPTz/4rwV0j0948UNPnclnr3WDDI9UUt+Pet+bTxxdRq9vaVsPJEMPbvj0xI+MY5vuzUpPD0aVo+8LUm2vEZPP701SOQ8qsInPPcjvD03WeG9fmLNuzjSAbycST68N+8bvWkQIbxVxDQ8u7lHPFUlB72OM3q9BBcpPWSxcD2FuKm93fBovZaZ3zwxMGo9HJowvF7jtTxzx6C8+9HfPUli/bz/9Ru9tgm+vObi4zyBbmi9KXS3u258Oz0zRwu8BYZOu/QpHjxwlPu6DegMPfhUF7yMfA88/8UivTlXMbzaXf48bnxVvTQACr6EOI295wy6vJxZmruQ2yG9ieCrPQX9eTxXc7A8tuzdvCFpjTuGxyq9d+ZUPZLmSz1V3Xi8WKqlvRayhDzXKqk9Tm0+vdBJjjwcBN2654RLPZCGEz3btI+9bGZNvYJAxz2AV049Vt22O1YLmD3bDGU9olqxPK9VxzxvpZw7vHZdPT4hDz1k3d07pbWsPBs4wLz5G0o9/7YzvV3wpjz4uFU9pz9qvcQhgL1LMrM5vJBKPRCFsj1kkx+9VAIWO4lBvLyJcBW9JOZLvhuBljz3YRg7HGe0PGAR+b073dA84ClQPMgYD7z3aEi9KjQoPR48iD2XlBI9mSfvvKUFKT4Bohi9n6unPY2rFzwO5pc83iKyPRxNsLwtjga9iDW3vFJjOr3FmLI77kwVPg9PyLwoCC29KTRkPVohlT3QHEu8kcwsvnRMzjwf3kO7ymAHvZBMhL1sZJC8vAxbvQJB0j2RQ6o8OrqHvUAEgj26apo8w/4FvShMqDzEPQK9SoUnPoptUz0r7CU9QuY9PfMU8Dq49S+9vWDzPUrSirweDxI9eh+kvfkN9Ly56Ts9BDcHO+KFMz0xJHG9AlpivV7fvr1zOHu8wkQgvZzFUrwkXSc8I9cJPSAhhT03Fzc9FPzzPFbambv2oYm8GQCKvW/nkr2MlnE8QsTzvS0Xfb1cmna8EmRTPXRyxjurhxI9Vk4OvWvmprwYJgI9FUIdvWUUYL0/NZ679L8tPE6+Dj3V7YE8BrA2PBARALzQUGw9JOzTvMd0gb0wuhC947WCvcG1Cz24Ssu8S7JAvSt6eruN3Ve9L4wBPaDLPj3zdnq9g+QDvDvmkz0q3jY6MS9aPB0IKLyWv4q9zaHrvAnv07yA76U8uk9AO1IlKT2MFTu94JriuudKwjyVEKM7MqXGu9/7xLodaYc8IPT0vBH7bLxFifG9UaWzvF9OfjyGpI282mk2vegCoj2Nl7q8BTm9varw/L0a4xM+tuNRPYHkXT30rqA9P9aBvmLwCj4pylk9usBUvZHGQT18L989Dl4ovf5KJD3Q/CW7mFaLvZMjYj04jfi7XNGGvUVO6Lz/tre9jdbKPBekbr0F0Eg9/kqAPBA5OT2wg2S9R+gRPnn0Gr7YzMq8lpAavAKRhjzlDg29B/eNPftuhD2XJKS9/W5Mvq2PmL2xQJQ95pMXPchamT3V6l88o/0lvtTrsj0VNG495VP9uSyj8z2+bda8rGLxvK0hUj27xNQ9R3OPPeY0trtbfr29LW5RvIbr+ryCi7899xkLPhcz170r5Pm9zKyaPLgmCj3bJ+U861PHPRGd7jxN6287GzEJvFDFIj1cGBI8W9SJPRqqvr2gLok9tXJOvf9MTz1YQu48L78svQTZbL0lVu48Les+vTnWu7xn1r+9O/lmPLrT0rw/tiI9Dwxavcf0j7010d893rHYvNTEM739jXw8/LpoPQp1gL02L9i8MwNkPaBZMz0HNFU+3f+rvPtV2j2vFsI9S0KNvaTpdLx8IdQ84I2qvYlpoLysFJe9OtdBvYU/zj2bVYq9/x07PbtLlb3NQ9c7C10yPTl/hb34sWc6KON3vd/a5b1IZiG+p8IKPRch2rzTDbS9tGYjPspLlL1Wn6W9mIksvPVyy73Gjho+foObvV/1/rzUcWY9F/yIvZsxjT1d7sE9RQs7vbvNzT1Tawc+uDeJPV5NaL1yaZ49S1WFvRCXijxmoZe9+HcmPCwEP74rsck9HT0OvkLyw7y0E1U9x2qoPeDwjjo8G908cM0+vSL9Cj2AqCK+KZMmvt2Ccj2uSb+99pXbvaJbor6OD489ERiMOi6ewD29pIm9x6A2PtluBbwYUbu8DapkPTNhtb1SEj89injbPJsmH74MCjg9xObhvEBCwbyYdze9m9zlPTVg4Tx1KyC8ph2dPWJz2DwsTQq+clWSPfI4fTzyLfE9k7RkPWXiCD5Naxu+HJECvnJKBr6mvsM80FsxPMh5Sz0wask8PneJPY195j1xwra6luIJvm6Ex721KZe8rn4IPuSveTxtADI70TEhPs7NPr3rX8g98AJdPWYxob08ydm6/dA1vrFQI70e8jG9D8grvGi+Yr1ka649VT02vHOeMbyVguo9RofgOtR+zT2UDSC9ztOZPPePiT0vWkM+tZuVPNp9n7w+9py9pl0fvewZiL1skYM9IVJWPIFJAjzLgAM7BNYnvWmiEbzyudE8A3hXvWpdgT3b7Lg8o3B7vYagsTxkgIO9FEzfvQB9oT1EzYY9hB+JPQmqDz7Ku3s8TLEIPWaskL2kyf+8wiEUPoJpTT27kVo8RvHUvLFGMz1cI8G8/3Z2vaXiPD3YIzm7UuU3PEGLO77/ebK8bXXLPC/79LwydLe8l/QmPIHCob1f+0S919HAu11Tqz0Kj3w8VK9zPc6htrtmaWG9/dqOvGW4vTzwJp+7VO8kPFCfmTxrd788GaK5vHznozy8GSs9Uav/vDTL+bvL0g29vd74uiOoHL3qrBA9DmiSPHAgXL2GEEG9gqAkPWARsj2w7oU8PmgbPXtbpDymXEq9IOjuPE2OZr0u7Y89z8GMPWyMYzyN07y81+KgvM/MtTz3ZHA8zC6vPatslL2SrH+7Z9NzvYJBnL0vCyu9jAGiPW8HlT3qPEG8xYlMvOBxhLxmbfa8S6daPVU/Zjz734q8aTO6PE3ovL35RSi9IMrPPT7b4r2JhIA94Ja6vDnDcL1h0DY9+PD+vLVVYj33s808ZKgCveuULbygpxC8KipMPePBhbz6kj48EhRcvOwMHL32hVa9R02QvDAuEr50Gjy98AGpvEoXmD13MLI8HRypO47Rr73LZvw8JCtUPT+6hD3781W9No1FvQxDAz319hi8nZzgPKW61zz2iT49Uz4dPEXTur26Nm08sAtEO0SBqr3waxQ8JAefvfcRbDwdHjE8VJcOuW/dzLwG+p47gkSSveXu4DztawE+MV5gPXP1Zr2TLVw9vF3tvAkXCD2GLxI9PZIQvZU5Rj3/AWI8l1+7PHSIbD2SLtU8G5q6PEQArzsjxMY8nex6PL61bDwYrTc9hrEnvgpbp7tUft48nB+qvCmfer1HraS82n+rvMPqMT3UAcg8UOo4PDfazL3DtJi9udpyvc1oO72SmYW8dggauy6wfb3dpoG8f/LnO/NAozxYJ9Q817lCuxubfzznhXC7IeavPfm0Wj3afRK9SMbluypqAL0ouvc86XolPePULT2qfgG8tXXyO/48Iz1LT1w7lW0APbYdbDyTMpE8jmY6vN6giTxwMIG7dAKuvTWHTTz46OE8z4Y1PI/Mmrsm7MA8XoyNvVxouDz7wKS9LG/KPVhSQb23kNq7zy3EvLIz3ru5bFy9eDouPg/xMT1ZJLY8Rvw6PM5I5jyzkDM9tQsSPb5a8LwgSrE9tvCDPV1jjL1aRic9+F8uPY+ZET5GQt09Y1kIvH4ST7zfg4I8hH0uPLonp7w74Nu8SIVivAdcojsUfkC9sN2vPCCaVryNA0e93xqyvEEO9TyHTAG9X2qtu05akzwQSeq8+zCDvZE/jD1bN109mTg6uvtpBT3EjL68yj42PMRyaz0mAr68hR3mPJX2VD0qLGU8z3i8vP6qKb2MMpE9/vAFvL9DlL3Z0Ek9BNCCOxx4lT3XA348TAZdvBfVR73N0oA8ohfVPex/4b2ZAcc8KVzzPUDOrT34D7m86CWfujW1XT1pYuu9OfeOPRzQDDv74EM8FT2HvTqpi7y9n447tGakPB4/iDwzS9M9/LkOvWTV37xb04G8wAvIvYrbbT1m5Vm84vApvZc9CDya2nQ9mER6PRBWUzuu6Q680ROyPBfpNb1VC3Y9jDvOPElnQz1ae/C7Q1FGvdAPjj2w+9q80V1zvNzuZjueON86z6QpPcQBmrvLrqc9eWNKPWsXKz1Qoss8rBRzPRDSk7wJCjk9Yqd2PcKPU72B9L89jRYBPMLqEbx6e5s8fTpcvcFlaL3ZhIs8Y5yzu5NNV7uP8Jc97YgvvNuBTz7rjGa9mBKzvNoHirznMcm8JbzoPXmfgr1KSBS8XJ2Qu5yYWTxkbXc8YKjoPLsqnT0sTkc9lBqsvOsU4DzwrI29SIAwPvWIrr3tbLi8VU9MPfL2Rr3h4je8maiGu8LjQj1QRok9gvcBvh/q1bxDokk9/+sTvRnQazxutwk9+CZDuaqjJL3URAO9bqCTPVPwnT144HU8CSnLPAostb2+mU89t4YVvMuzAL7H7ZE8GtflPErwITy+K2i9rJfKvEO0Bjx4xx69+HynvduyrDzHOBq9jOmVPQalM72gZ4S8ZR2BvXDOQb3JuZm8DK4vvdLgyLy1O488/MyXPOG0Ar3UqA689B4DPfwDKL2RYaC9oh9+vbmODj28A4O9zF49vRXVuTxzskO8uiZ+PB5VHr1ZVR49ne+GvVbEuzlnZzC9DF+8PHgjFr3FX728zv6APJMakjyMpCS9iTVGvG4ztTwJFfg9N7SuveDKCL6CPzi8W1JNPUhU0Lt6pAo9jHD/ux+xkrtfzDO8hL0tvQMTD71nNaO93kOzPGxYuzvIxEo9o8ufPPM20rz8vVe8nf8KPaeG1j0p5cS67tmEO+E9Pj01BsY8LEpevacz2Lt/oRo9MLOjuzuz+DwAqlA9SwKWPHqltzx3iUw94TrevOBqwjuQryi9PoWTu0SsPT1f44w9wVyHveEhFr0GmaG9LEUAOx8lDz35EM07C2cSvOjZiL3XIQ2976EAvAGd2rxgBqI6Mty/u5XvyboUpKk9yWDgvHFltjxA6XI9vf3Pu4gAILzTBYS8nq0VvUC5yz0ipAa973MsvYldxDwQo6o9jrK5u9rLUj091WE985t4vY/+9ztYV++9jZUrPaH7zDy62j49DSqTPI672Lxqqj89EhYjPeXwn7yCTqM6ZXqRPQcLhz2GdeA8DgHOO+T4DT1z3lM9owJIPSOrML4STUE85EBGvQufLz09jl49+IDGPDTyOr3lMp+9IFxavU+G4jyMA6Q8AJWgPYgmED0Hbsk9/9SnvdYbir0aNGo9szw7O41buLyFkg88k/dKPamCgz2aJfi88QlsvTr0Sj0OJTe6UiWdPS2HMT1Z+FS9jGSvPAggA75YDoM8oJ1TPZ5TnTwX/pI9WYtwPXoQ5z1PVko9OT7wPPlIOL2N4Q09FPHbPFAmEr2WQzq70b1OPQD0qTxh1BY962kFvYGyRDxquhC80YapvVAlxrqX7MC8PGMRPGrbk71w0ZE8N0miPfnjuDxHkaM9xVFQvStXxL2oD5O9PEiIPMKrMb3YlVE97a99vDKlyDvG7zk88OUiPaTv+Tyq2u46eEhavEZEBr0W+0C9981uveWS/70v7wW+F6iUOoG0Kz17nW+8kG9kPRl2kr2UKE49I0M6PV6tpjyoKJC90dVwO0zfMzxy18w8rI5pPN7flrxNiDy9BF57PWU6r739Hu08k3GDPV24iL3oJd88iPe3vZodgjw8IEI8zaoivXqXCr0ekT28wf2LvdBDWT1TxQg+KuY3PKkvwztyHQO605+EPNwUwLpTdSS9MEXKPIyEfL1DdFs93jrhux9JMT3yZnw9Entdu3uWJT3+D6Q8GqBBvCTvjzwJX9Y8m8T9vdwV1byZZWc939NLvT8mjb2NrNQ9xl+OvXFsCzkA35e9dJE/PYvWvL3sM2o9OpGcPY3tYr4nmmE96ciePZFwCbz2R6W9w1fcvC3JzLyUb8C93Lr2vGBSmT35IMe9UoNvPWlRRbzJk568SQuZPatP9rvMLdM9kVzKPf8loj32XQy+pZdYvZSiMLsEaP288yOzPU4ImL3mY++7LKc8PQmJ4D0Fx5K9YGAWvmwbfb2jHX69oVSMvWUf+DzKuiy9YAorPaUOM705PUw8unDPPLiGyjxRB5o9xHVNvfgTJT1mSMi9CmKWPTuI7722Kna97C6MvUTScTxqLXA9BCHKPGvQBbz63CY8wRxHPDOmuztKBBI+SD2NPXt7p738X528gF+XvdEr4TzFsYc9TbtyvQUYPL3bpw6+F3mBPOLcejx793k9x7L3OxaST7yvy7097M5ZPQmw772SEKI9HH0Gvlf61zxyrq+8CyzPvOnlLT64ftU9oRYnPRQv/jwwjyQ9ZnqqPNbwpL0i97q9nT7VPRRmpz0KE8m897AWvetbMz11DHg9WJHVN/bUFb7iQ8C9EEqfvfsJtb3s4g6+cNtfvRlk5b3fa0E9jNswO/a/HD3qvbK9T19wPVBIbD1cEly9DulXvOQR0TzTyke8RMYWvXg+fjulHZo9QwqMvdACxT2gBVK6QVQCPXwRPju1j++9plA4vCw0oDysup84BL+gPFYl6b20j7q9enPBPfMOmr1C0xg9g15HPnDRlDwouCK+zDQevdTjCL6XYDG94Ctfvd2DPjzuVHi+Yxm/PVe6uD0wqMA9FUI3PuL7mT2chfO8z/9dvTj+G77QIey8LN2wvJFQlzzGAgs9ayb8POSL7r2CXnu9M76IPf1GGr0aDqE9agGVPc8joD1olvq9mtR0PWO7uL2+hce8vP7cvVU6Kb3bh+a8XoEuPJJS/jsOnAI+H1dEveuObD2mf9u7yzq2vdGk4D3Eok49KRTevIwM6D0uPU699a7tvOf35T0Opk4+Hq5wvQFk2jujqKo9bk6MvT295T0cnP+9AMnCtLLxyz3FakG95jYPvuvs2ztQF4+9lAA6OtUyBT6us9w8oeq8vfD2AT5oDtu9z/tHvSrduL08VaI9GNqUvRI71L3IMcS8EwizvX2/FrsOlUG9baKwPYWnrb2Hq7E72+1uPtweLr7Alzs9KHD9vIlblj6m6Js8ONP9PVS9tTxUEom+1vsHvlE1or2INdI82NWuPVrSCD3BfWs9OeGevTlRgz1YFfc9OjUsvY0Whzy1ROE8q7IqPTxde70CZ0C9rNWNvXWUnryNJha9jZJGvKV94rygJVc9GKo4ve0BDzvdCee81b2NvBHc0j1T8pk9IZfzPAHheT361xe9SQfCPfDdML1RXKU8LhUOPFNpwTz+gyc9p2z6vB9Pgjzldxa9LIERvkUENTwAZjC6oFl1PXdfeD3cBUE9M3MavcQsXbsucnQ8uO8EPgPOBT0MU6m8vQbJvX23M70wwMo8d+cqPQkGkT2bN4I8ED65Ow9ouL2IziC90msXPeGHn7u1y1S8Wxl2O12dTTlfZ9g8hds5PQmSEz0/XhK8OtqIPJST7TycIga95BzavI5R7zxlwWw9+t41PTTrtDyViog8huDTvN/l9Dx+hz89GzXPOyh/JzqJGpo8q73xu2o2H70GnMI8+sDnvENnJr2YAIm9nQhIPdmWCbzRECS9ewOVvACX1bgpRm+8ne/BvSZZm7xUNSu9SEBzPIHRA7xyUEc9rMGtPX/6CT3kbp+8oGBQPLYlhbzfGVo9nkR3O4XVk73VV/G8hjYEvV4cjjxcL7q9QRzjvLkX0T0zvC09LNjYPAO5Az2U5Dg9eYC5OXKXobuvrBm8pxR0vUUvmbx36gw9HvyUvcLKNDytNGu9voMbPOtf2j3o44Q9wPfPPFwAW73QRUm9tS+PPX6mib3+dQg81yu3vG2e2bz3kBK9pEMWvY6TozwS/XI6B3A6PXL7Er3sxxK+SY0IOwfgKD3qeqy9osOkvf9ABD0x0Iu9qjVUvZV/TTv2Oxq9cA47Ou1yRr1RvnA9QCYUPUqOtTzmCMs8gJthvZCdGjw5MQY9Hxhau9fjXb2COAm93wqhPDdomT3fyUC92TisPKUbvjo6gvy8OyG5PA3Oqj37TmC9XOzgPJc6g7ys/n08pCpkPZzIHL3PlA69K05qvUoPMDzgtqQ9rl4gPSGXkjvuE6W9GqmVveQsMzu8po28dCjJvW5cVz2jMNe8vyE3vR4xYb2eLys9r7RNvIziRDrQiws8zqMYvaHO57wrfZI7VpAoPXNlzzxXvL09T4T9utctbrx1r547hcmgugJaYjuZj1y8VKHSPHG+ULwueIO8xipvvD8ocj3tP0K8L2MhO05+h7xweaU8p1ZJPaDArz2lpNs7i+xPPC0EWzyvSRm8VQQ7PCcuXryNdqO7SEVnPYtnZDzKZg49Um9CPaM3jzypfkg944CBvRtwlDzsSta8YEFZPC6jMrvuTSY9S6QvvUQwvjz7VYy9KTIiPRsbjzt7P8s6XwPKPBegZj1lORk9xkQVvdtQBTvIHa+7qO+QPHFF5Dz8Pwu74afdvHVHzjzi1gO8SMzavC+VRb2Rz2o9nUhFPQgvsT2IGlA9BUhSvIpqZDsCB6I8651PPVeg/bxPdjI9go2cOyUQizxh9v88H/X9u7UQIT2g5HS9ZUeAPeV+sz3Q8dc9vTZ9PPsH67w5Nyi9k6KdPdFNxLxsHQ08YAR0O/r8/Tx67GQ8JZUMvZL8Y7z39FM9S8zOu3BTFD232qa8LdZ6vHwcBT2GXcK96r+0vJUBxTzRVYc9P0vyvOz+sryxuvG8nXWGPeeaRr3hcCM9AwDZu5cQwr1CUYw8EVEGPZcGlLyD/oA8TgcKPOSQ7js9QYa9xoRFPcLerbzRkI089k0uPUvNabt2ziC8ouyRPGSZa7xqNPg7wlvlPO2GQ73kECk9AocoPe7sFL2KHe484cigPLSIC74+tpQ8nCCIvbLFQj2HPlQ6tqDRPBkChL0GZYU8ralMvUT1iDvELIG9DrOjPZeApTtyKEo8CQUNumGgez1bwT67/zWpOwiWsr1McYM8VsdQvWi1pD2yuAe8z5fNu4D7lz32JG68sxJovaCKNb1wnFU97Fq4vQBDG72mY7O957AZvZZX/LwdeDK99HcYvQGOjjzRHU09aQQfPXjnR708D5296I6SvUk2Dr2sRZS93YoDPXt4yjza3K27f9eYPDRoCT2C+zM98lHPPAT6vzrj6S48NBDRu6H8IL34w8I5b78BPcquIL0jvGc9UU/AugnY77yREjC9vsCmvEuLfz3mWNU8iPq+PWuFKb35OGa9BVyOvVcXt7x9QyY9lK1IPSvDGD2HzhO9VY0/um/iA706Rtm8jKe8vMibxzw9qNO8EphbPZSSB70ztBE9I6IEPakENTu3ILO9f3rePO8F7j2Mxxm9PvqMPVo/Rz1fhAu+z04JvdtY9r3CBlE9YUgtu3k4mjxFGSc9LqlAvTQAMz10Wqa7811UvDwMMjyMsKe9nKlvPUDTJr0xzse7T/2SPZCuhD2tcwE9IjD0ulSYyDwIoni9j0sdPNKP1DxrtII89l9EO4o6xL1YopO9HafQu4W8Gz3bI8e7xsnbPRMS0DyjUhg8T3UpPdf1Zj3NLSG5vpTvPLsPg73Apha9qnoMPHEQCj6ogLy5gsuRO7H4Er0MDsk7CokIvQfNtTybIzS9N9H+PMuJ0TuDUkG9PaocPf/ZvLytSNi74MXivdKfjrtdBN08uo2NvMG6Hr3fTUq9L/ZFPYxQkLyCM+G8jbnfPCnqELxxwQy9iKUAPQmiAD2N29Y9rCTAvNJtIz03V+u9FQ6NPET0vTwYsww+DFeFPObpNj1WcA49aJhqPQmhFb0ig509dEAEvqxxersdm1o9W72dPV+sJb1OUHG9F9K5PZYUtLqrZ2A9zEFQuyvspjxrpb+8ksMbO2MqSj3S2Jq8S8myPRIONT3Svs26PmSCvEbBzT2LTtE9Ge3xPYXVtzs5AkM9VK65vZ6qlT1UbZM8WmtxPA+ncbyzkDQ9Fnm5vUCVaTx7ARM8d7Sbu8lbKDs6l5W8dvgzvfp9O70qBRU9e/UqPbESor0iP5C9+eMKPDuzxD0xoPc8iGIDvN4wtDyCL9k9JO8KPY1SFT2Gqp87si2RPHccv71dtSY9zRR0PVfSOT24z1Y78RB5PHaiSz3+c9K91K08O4CcrT18tBG+PfPMPNvoNj18K5e9hYkGvcR/0r1s0G88AQygPEWiVzxP3CM9XQ6kPYKhDD5IQni83KEwPf2+Yry8UxC966n8vSDRrT2a6Dq+OrFFPfhQT7xvjzM8MQ5PvQzW5L3imcA8HRNNvAAjMjvbsTu9g3CQvdbNiL3EZSO+XEoZvm04xb2DJoY9JRzPPGeyzT1bdrS9vT+tPXevgTyK0+o9Q7uzvRtnpz17Bxo9MktePdYrbD3IL6I8BArkvCDkJD1sBiC+ceNYPWLq5T2GAIW9RFsNPCUF0L2aIag73nAtOxkiVD3YEfM8qigFvM5gs72PuQo+dR9BPuv2i71NzR29HDSDPWDIaD3wwGy99pobvfrtSz1fyS298VG4vU1Rlzx0D609vIBOPU7UQzzrO+u8g+VWPE9sK750Y8I8D6KoPd1ci72iMZc7sPH1PP8KE7wwRMq8DHkEPpDruL21vRE9SNzIvXP1rz0ZZfq9Peuavb/9i718ToW+gGg5PVltYD1BXpo8aeh9vSvKtT0phHg9CBEMPRejDj1hPmi8fKbpvPmjoz0ye+U8NcLPvaNzpzyhPAe8iAKBvXcd+D069Tk+iZ6dPBh6rT2M2189arUBvrc0uDwqsrQ7EN1OPWs9xz29+Dk9S8fcvXhUNrw+M4i9PEG7PAbLRzxAjZq8sGTIvIVuEz4RLeK9QEavu9VFsj22K5U8HztnvWirErw7dFa9430xvHmWir3W+x+9xtnbPcSw4DtnvoS8TTXbPd1spLyXVS29WZ0FvGUZtj2UUZ08UxqBPXCc1D0LfQW+3YwOu96Htr1shca9vCySPDfri726L/w8I+GBOwAPIj37kQq8NlhDvVGnRb2btUs8gapOPOZq4j1wC8e8vPBdPMWF1r2kmDS7d+OivAxgmD08ATM+M6p8PcHG17tyxW49oSbsuxLcXT12MEo9SLtPvBFlsjydsM+9/MT5PRqjCrytqDg9HGGwvR2EdT2DcPm9fkOdvWRW9LxI8L695+q5vVgV2r24XBe8qB89PCtUrj0h9p061e5KvUU1Az5eWqk8vYrhPTZFgb3LZ3C8X9pLu2wWrD3sGlu7hWz7PCZ+br1KfJE9uD3dvfEnzTwGyBu7Tv1VvWYLlDzp0Cq8mXgzPZgtpLwZxbG9NLIXvUoBOj13DnK9tZ9tPZaNUrz0YhI9ocCDvkKCg7xj5q88SGqKvCn/pj0XZ5s9Uw41vhLnU75cKYM9r5VXPa10pDzqcie91TYkvTANrb1nx8+9up6zPLJ0pz2pP4m9e5N3PdrT1Lv16Ww9HBfQvYw3mD2V9Qy7j/zQPOw/Pr4wMDM+GMW+PO1dOT2VENG88kelvTTo2j1fpV29HcSBPc4NEj653TY9bxUKvgXJcbwv5bI9iQapu4HFD70i9wG88hKkvLnXgr3/mwQ9ZQXtvJCxpT24thG9G4CXvb34D71OVZ89kdZDvQUNRD1XUuu8OrwUPUzTCb3C3Hy9lNcEPTnT9D20+NQ9oruCvqiOqj0YXzE9uDaXPdzwHD3Xgpe9IhruvaszljxSFE+9eA0fPeYSCbzRep49yTKIvKbblj3W6q68Yxr9PLwVtD0PIu89PLN6PeStKT3fxR+8LMM9vZAyHL1jVwW+rX/euwmwcb0K/5y8tO7iu8jMML3JXh89V/1APQLYo71XaK890PjtvB5KSr3+lIi9iC7AvRSKcby1I0o7TXpUPSunlTunw669JEqNPIxd0T2fBxg992uyPRA+NrzunRS+BJ6ZveE1UT0AvGs9ZlA7vSe5pLwPu4y9jD4luxdgPL1wUxg97MD9u7oMMj2nlZc9P44CvHLS4z1pD7I7L2xVPVxkoT0U4BE9vWOJPcvLJzyTJdc71J6TPKKu8zyC8BM83iYbvadZaz26Eu68IqR2PaloEb2f/HY9elhmvfqnIr3Yop28V7OiPZRljL3N0aM85k2OPUbehjzekEE9Y8kpvEgM6jzF0Wc8JRNXvHYqO7w0pGm7GhClvQLXxT255kO9VqKIvTMaGr3EE3I9HpFku1UOlrsaFZu9FeklPf+8STzS5cq8F9pmPHFJZ70K1SW7VryJPNeJ4L1ogzE9bcRsPebeJzxbi3a80qSfPQmYHT3dsP+81+XqvSEylDxc+iW9SgkLvSXvmbyp64w9arIcvewbE7tWTFK9tsKUPcPErjwOo0e9s3GfvQQ+0j3PctC8RSTMOuiKjjyNUCE9vs76vAFeBr0YDqI8MtmIPIKZUj3kpvm91/NcPfv5Eb0XIw89ik6OPKDXAD1b2Y+8u2kfPS5QyLw4Oc27PtgPvSNEl72W1TY9mqZyvE3YILxATlI9udJovP/HxLvFYdM86f2LvCn6JT2A+YW8/5ACvduFLL0nTZU9el8fvEsfDj3EK9M8o/1YveOKMD1uDgc9nL9HOolRG73Av5q9gYsBO7gzGL181lS7UbVWvWN+QT3INww8CVJqPdakHbxARAg9j1CyPOEfi72neNI8+5yYvZsNFT4tyHW95lxBvVzA8zvdGNY8LMXYOpZ7IDxOIYc9NhF+vGh1Hr2/ScS9nuzIPLCWoL3VUSa9wKF8vT4Cyj13U4W9C32IvbcRJD3gT6e83bjuu8/Fkbww2yI9hzmfvXgCtD1JVhU7bA22PfilKb2I0DE9LG0ivYrdcL0wncG7TuDhvQAOfr3KMm+98l2zvBMOArwJFGK8UEzovAv2izyGvSw9aiAaPensSb34SIk8WawyPeBvLL0xwDy8EFIlPX2cjryxNOu7L3Rwu2eTKb3njak9kTqiu39zn7143lW8KhhcPdEvWr09TGc9gYflPHrCPb2ZBJi8JHHKvITyCD2muhE9hi2kvKr+Dz0V+FC9jYmbu5zdlT05LQ+9mejIvA36KbwyoT69tPi9O/j9fT2h59e85ug1Pa2kcr3wBtw8sc6AvOLsBj1Y3ys9CjBIvc8Jwb37XAO9HG5yvAIbRr1R/Me8NGtcPYgnBD7j6Y07klGcPRdRlT17sZo92RECvuczlD2uS0I9/WKMPLXk0zyGWek7ID0GvasrFzyKCRm8MG4+PQ4/ILyBmqO89fB7PXAtV7wxmyM93rDrPLiZkj11MOM8pJQbvfM76Tw+P1M9fViqvAExwD3+y+A7nYkHvQvk6rx6+dG8reEMve70ljw589I7AF+zu5CoIT3cmwo9nirfPHFtMTzYvjQ99WXXvF1T47ttJTu+XzT1PP2fvru3m9s6kRGOPIDhY71L3L2889HEPYFHlT2u85o7/IT/O353Lr3inhy8PNkgPQy4Wj1Qn5A7GvX0vKu9QT3TxGc9LCwCu/gUQz1m6dU8u83zvepiDz2shq65MDa9PL4lGb2P1g49XsPcO7RKeT30K1680im2PMn/jjxqqoU8WXvrPEF8Bj2/s9M8ffnYPN1ooTzk7lo9A5Y5vPKkJbxbUC485vGBvKvTAD0f8EG7SCfpvalv2LwbD5G8EETavJXlr731Api9e4P2PK5YzTyC3Hi9/C91O56rOzsnUTm8c+MCPU1YM71Z5OK9GWZEvYTl+jyc93U95BCHPYK3gT0WOkE8QeSNO2E6qD2tgGS6LldgvcXQMj1CH9M86S55PMpmFDz9ZVs7p7kPPcvcw7vqbeu9E4S/vRJGiz27AMu8nProPL2tbr1fkc29U4dlPZ3IC7yqh4G91TlCvdtv4LzJ4qq9FSbmPKvwsD07ToO9g7JlvEv7Gb3pp808rWrDvbGhk73jaXM9eUWZPFI7cL01ej48PZcPPStVQTw0uSI9IN+EPL34bL2flSY91GRpu7cjTT2vxem8iWx7vf+117xiJPq9WZ6Ovb1RuTyuGFm93b4bvGtxIr1k2XW8EsrwvL5/Or1xmFO9r9jFPEoCs73W55I9TjnCPVq87rzCk7K7u1cAvTcCoz2EfRi9tTF3PF/VWj0GeGK8LrhMvcE/EL08fxs9i1UxvdbIyz2u2Wy9GzBCvQEP6jwmuSU7twQyvJylQ71GKVq8fupeu5Xw6zyWBau870cYPQTbEr0eYbC7sNpJvZubYL0P+Uy7OsXgvAikMzwGU5w9/xmhOqOJzr23PB29O49wPLKszjyK0tO8SK0yva+HDD3/vB69ZEjBvN/OCz36BsE9r0BRvbhdlj0jzsS9ehLqvHeJA7wqn1u9k5KfvMJmCr1nZuY78yvBPB2OKDxfn3M8gEHnvCQGyL1NFUk8YPZMPXGq1joX4cg8FdaUvdQMODtL5J+8GGG1O99cyzo+o6E6Ziwiu39ICT4kz0y9+RVFvb19BLyqhhI9KdSPvE/8tLwavf28KhEuPHhO47utHti645MFvT1z2D2SMEs9o6PDPCTAZTsRRtO9RjLePfkcD7y8oro8T6SrPB4HmT2LU6+8x0aPPUCZ5rxFjY09ZYDava1+aj0VMqM8v6HjvPAzDL0qDpG83ShdvS7XBjwGBi89mhcWvWHI6j2gg9w8Mh8ZPchBo73jF8U8ERbLPWqgvT0HBsC9YgMLPSqYSjwdDsk8dA8hPQpDNzynKj2+O7J9vDMhEL01/jw9Pje8PeSSOzwKu4k9kk48PT+2p7xioQk8TDPWu/zacD28WXM9NS9Du+O1Yj2BGPQ8rIIJvlvpBD1MigI9CtsJvTMoIb1ZXwU9Ah2EvYHCGz3mXyW8aBkqPYvGLzt7VaA6OYs5vfitFD0+sd+8SJ7cPPNdMzyqzZ89Wgl9PTLfJL2vl2w83+eoPd/9kj3Fppy8JN/sPOVoGr1iIru8NQsRvEEZRT2YcSk9WUJSPIeJ7jxYhs+8Usz1O6l3d7wklRg9c9mFPPnKdjw5H0G97SVAPRR0Yj1bL629aIYGPZ1bpr3DtoY8AFfBPQ4mBz2d9I487U2JvSBVNL0aAFK9y7SGPSFd+LwWNeC8itYUvdORNT2jyX+9xWkcvQEtCz0aCHE6gNAAPFx9AL0K9R09SCWJvAGjJD2Lf1K90FgaPEOn67wSAhY8tl6rPOvi4Ds4NSo9QCkiPV+ogL3Cqxk9jBg3vZ7czL31xKG7JEcBvdydErxaBEk8dBc0vKBov7yCGNg8DgxjvLsuPb11qNO9EC4BvEVUWb2NTUA8tHgVvWykXb1ktRU9Zv3FPK56AjwHrJs8G1E3PcPNfjtFrSq8DtHvvALXaTtpZEi8jsK8vfWp/b3CWUK9IZcevacWIjvT0By7ciOEvtWQp7ylYoK9l0iyPeyQoT1DdsO8I3Cwu17JKz3ZVoE7ffpBval4h7yamOC93/pQvR3gpL303CE9+jFIPHi1fr3mibG9iyw7PXS+tDzP11A9DvLgPRD4cr0NhxG8Vw47PUF5Lb06qxu9H+RBvb0D3rzH5fq8F/mJvg8Xijzdo5Q8PHbKPWMYGjwD6wm9NPwavi/nsjt1tDi98KQ+PVSW6D30hXK93VdVvegFcr3Iij+9Qngive4cgzqGqqQ9DE1qPY+UPb3Fp4K8b64GPQpF6DzgnyS8xf/Ou7FiYL2v0Mg9CQcLvEZ3lb1VkE49Yr69vEz/Mr0LXaO9vjTAvM46FrstLS691WkoPbYUib1r0Si9eEbrPPgfxD2MU9487Yx7vZ1JjD3J0ws95kxMvfGHdj2v1J29KmgavsMKob2/BrA90ceMvXTg1jwKW7M9ABZ2vCWOBD2+K7Q9JrvGPfkJHD3B9jo97k+sPGRpRb0r0bk9GUQyvRR9jb0wU6o9xB+cvUnmBrv6uYA91mCWPSICS71WmPm9mM8mveZMoTzFoiy90wuGPGiMIr7kDn49RAF0PUaTID0K3hq+s1n/PZRZ0DzTEYK9UlOoPBLNiT1BePC9hp2BvcB6qr1Low0+y1MDPUEY6DwnjQq8XHV9PAID67yO0MG91sw3PRjCNzxlnHS9ZVGFPWk2QL5+c8W8V1UEvrzRDLy6QaS87eOIvUdik76A8Im9oqk+vVpbLrwdh9w9sISUPPgdMzympiy9dvEcPaeBDL3r9TW+AbTwvVcOhz3+CcS9rBzXvQIZoL7SIko9LYdcPf05rT3yE7874zT7vCbFsj2FIYc8Gy3NO08Wo71zHps9w8Q4vUcb9bxFD4W9u8Ltva+nHrxxuoA9ic5UPStyWTx1nD48E9cVPIwz7D2ux7A9gfE6vaSQhL3FHUA9tZ0+vNg3YLwWWoA9DStSvfHCZT2iDgA9aj6TPfdkATzObQE9yNm+PbntGD0Iqms9gHU/PVaHsLsam8s8/xwVPDxWur0pszM723z5u9WHP7t77am8MWZTPU4ZrD3iXS48H6NCvUi03DzFZ6u72fUFPViztb1lp1q9aZeDu9T1kLu+yJ08KSk8vUrClz1GJuy8Ff/zvGMTXj0rrjm9/Gl7vUIxP73Xuba95Hq5O6TXkD3PHrA9M/LPPKjNm7sCZJ079jGSPXit3D2xhCI97VXcPWS2njw43Zk9bCO/vAeDBT6rMe88t3gJvpHn2z1ENfM95Zm8vPC5xz3S82m9X6CsPO/mqL31Suu9RsFzvZwLQT04fAA9NeedvRrvMrsQtUW88C02vhKqpD3LALW9el0KveRcCL60iPC8P3DFPXZOML1i0t+8+oQVPEnNNT1fyU+7I0L+u1dxcLwpvZQ7CWpUPSuCqLybOys9Itl/vFORDT0jr2U9OYYCPUI+lTwKVrA67GkdvTfpd70/tak8EtLpu9MvZbz9U2s8QOuRPZoT1TxDK9S9iFqUvZbMBT3ShHe9oPBbPJrKAj1hEtG73IEKPSEUpjzj+O29KxwxPVcyhr1PuPI8u7sgPCccRL5PGW69ErIhPbvrAT1T4++9MMH6PIMnIb2JL6o9BE2svVUNez2wXoa9htjHuXWlDjzIJDi9O3snvXJdHT0yRnK8vNJ8vaPesj0GgM68Vn4nveZeo71GyeO8cevdvTwZSD1A57Q9yINSPbR5Djy7Hw4+GGq/vX/pST3reYQ98KLBvUjeM7z2/zo9yDRxPUP1/TuOoEo9GdmrvaUeI74Fky293vsFPjyJDT0uJSq9iCM2vdx/Qr3jDiC9Iy0LPpL+eb1mjHg9MAUUvUclvDwkRY89ELn1PDrZlj2F6La8rNwEvblSkb310hE+cs6KvBzlHD0HgUA9gfOyPbhi4jyb5Rm9BMtnPSoQUj2OX8M9JM5+PITatTxofZE6hUpmPQ/c7L34e9u7sAn+vAMcc73zdWy9f5r5vUxSSjzwirY8S2srvJdiaDtvvLW9RMHIvTiIsTy2J9+98XPtPIVnijyRt6Y8U1CHPK1nv7zyjqW7gwOZPcSFkDweVS69DIObPXurBb3DcCq9KQqUPcWp6DsXZqw9amXHPHraBTwJmRi9rlxQPCCb7r0yTfg71CPZvLYrPb3lMaq99zWpvZQRY7wajTk9mn+dO1g8zT1x7uq9xfYYPo0pU72oqM69H0MsvR8M/rzmNiA+Jff6O8rDF7ynmC09Yq0/Pc2Gszy3pyQ9LiuZO/kA4L130pC9bLr2PJW94D2KPZS8jNqQvbFX6Tw76Ig9Z0pwu+kARj3X+ZQ9NxkivXVFu7ywOmO955yCPVLWRbnYvwc+56gTvVSVAL3KlAq9MQNOPrkZMj3ogcw8PVOFvGMLMTz974M91RmwPS2tPbzqQca99BcEPHaVw72SnZ+6oglPvaAUAz6HT409hw/xvd1vBb1DIfI7v+YIvVccFDxT9lg6xd2NvUTtAb31xPq8rcRLPatFuL2jB1m9F5UYPXAkkr03dru8zZ8IvARKCrxedRo9BaIZPQZ5LT064Me79IEFvRzfQD3S4lK7lef9Orfrxz3pPpA9SLlMO6lHNrz5mQC9o3x5vfmA1ryQjC89Dm88vdcSIL3TnZc9WoP9vJoWsT1N4WO8uHhlvaeX8b0QOZY8iAmwvZmTjz0eXnW8adUHPun6kL2AGJ89JJ7ZPCNU0TzRLZw7FmOrPXl8I70GcN+7BqJTvcf5hL1tQ6K9zbIZPvTX7jzTKLs9ZG6yPGNOFj3l4ei8/RqKvcd4mj3Towc9o4h8PfM217ySCY09GTPRPRIFkbv1nyC8R925PQcyjzziJBQ96cucPKY0Gz3OtUy9Ui3rvYsRlT2oE7C8A5sQvPXbSj3YrgU9nFVsPV4HZLxKTxE9DkjkPUU1xjzb33a95U0/PRbanj0KZKI9uqMRPAHLiDwy80Q91a0IPiEMhDx66jM9WeEnPK5IZj3meoC9w7yHO/qIk71lbsQ8rjiRPQvMADziFg+9EdTfPSz7BTxpznK9OQ9iPOGynLsSp2y9fHNdPWvBJb0K3XY9Ef7HvUeB3rtlFtG8c4lvvexXpz2Z/pO92ZSbPfOgIr6tNeu8Y1xBvMhUnT0fpYa9NJDlPS23bT1DjhA9UcGZvX6iHL3mdZ29TrOFPQpA4r1vMci7ONcoPnmnr73qvzy853AyPGT23rwSQPQ7GcyLPY3HrDvCX8M8Gr3lvS3ZXL0AF9s9XX8EvSNU4TxubLU9TQw6PTNBAL3v7kM8Oo5zuxuXQT2iQVc8FhCEvShziD1N7Rm9Ebp0PQI4kb2d/3c95RNavVUAYL36EDs9477VvYFa/bzsm6u9yf5UvRRs47yaObA8pqbwvdLbGzr9nkI94MmNvTkjkb3vtqO9XYdvvd1fAL4E/607NwdnvIyhcTzKrC69glQjvZBclz3gidO8Ep6GPDO4OL1GB1I9PNEpvYrJ/jyewmw7qySevLO2mr1GsnY8V0lNvZ9WND3oBpg88DwePX1KMj5R4fI8RqDGPQwXKj2e6w89qRWRvUNow7yLK5a90aS2vZsVOL2SlR++CW0ZPXGmfz27A/c8qcDgPFmlqL0hUzM9jx8wPtMyS737Wwe9LuSDvB9tFL1z0Y69cO+JvRjaVbwy1Su7uheIvV9zgb2BKp291mc/PabR+ru0hSu910F5PeRtoTyiGMQ856bkPLQZWT2xS4C9saa8vcQnC71+vOE7MOS+OzdTBD3Voia9qDuEPZq3lL0uLyi8vRV5vfwhDjwvi7M9aBaPPQ9RBz0+xlk8ALnTvV6fWL0D/I+9pKuXvG1ZuLwYeOU9M414PdGW/jsYn0k93ZV7vWhaBj2ZUPS8hzkAPmEtIj0UqJy9+AGfPUY8MrrNbjM9dKjjutnLDr0X1sA9fsiVPY690T0x01m8d1YFvUg4YjznIwM9Vt1pvSTXsT3e3Lw9xh8wPSYT+TuAzVi9eggSPW/b8DzTh7c8oK2KPRBDjD3YukC8vRv+uvxJkL3uMYu8mj8KvTlpQjwrVdg9qtf9PbPnI7oLWK275kp9OjOP07xem768N+XTuvM7Hz2Vrgc98ti2Pe8oED32PwY9B2ZbOzH3AL3XJtI92gDrPfc1kT2PAGG9cYaoPd7Whr00VTo9mqzPPe32oz3zkd49KrGQPCo8nL0LGxk9+g+2u8JIrb1coAi9H770vAkkcj3NVxS8M0r4PMaBrD2xGpc9tPQtPC3dOT3NAD29qtWcveDTZL2v82s9y5LHPVEknT2vRis9rJLovLuQHz2kmTq9pcrVPImrE7wToNc9LqgfPMxGoj1z3DM83/nCPRtO6D2n3ga9EL2pPZc3CD4o83A9H7kuPe7zd71oDSK949c4veXCzz2/H0q9HkqMvF7xA70t0o09zMbau7R/Nj3OhM+8ZXOfvTwLVb23rZ28Q3GyPAtAUz0VWbY8ibyUOzzJ9T0gO9U6cqQJPmCEsLwXhEu8E5TIPQrxbT2yG9m92T8bPSUz371tCyG+7G8lvZSUR71Jyju9OYaXPft6fryYR+074ks2PXdkfb158bq84BS5vRP1yL2pQbO9QHKiPUu/0jvPEAa9e5sKPdD5uzw7kKi6ygmHPHyiz7yfjoe9vFhrvEQ/9DwUO+w6W75bvdHzAj42TK88CoMMvmkOND5txjs+AK4MvnFUdb9xaaW+KDtvu7UvdLw0kFO+x4ayPUUpWT5ZMFs+51STPqZeCD0fxCA9YRUFvv1YJT7/nxa9GanFPXBJ5T2KzGG9cpNzPBGiXb4AVw++AE+sviR8Er5X2q09bqGAvrSFAT6ZRns+ZYh+PWnAq77ZFSW+/n0rPovmQT1ztkg+78CmvmbA9DwAS+49N+oxvqtkozynAAG+Wt8HvtKXEb5mvlo+QugcvgQwbb72QYU+QrptvUjDDr6QR3k+6lBrvj9F+D0PVUa+ELmJPe6ODD6Dbjc8fkw8vildhb6p38g82JrUPMYmID0mqvs8v920vWrsPT6a3iU+SdEyPtxkh76PzaS9SECWPnvCTT77rPS9FpKPvosYdL48h5G+dM86PrzCFD54GHY+ReIcPjVj/LyAFPm9Rgb3PW0h7L2FkVE+HkeyPQTWJr7mFGg+oeCtPFoBaL6Iwwm+70R5vutxNb6jZZ4+q18nvsd9fL3dbCo+6ryvvjwKPjz7530+8ilcPspUNr6vFgc8wp9WPlfp4b29v6Q+Nu5EPpCfCz17/BC+es39vXGjs74l01S+o8Q1vtDl6Tw+VBy+2FZIvI7HkD7U5FK+ZZGJvvttjr6NmCO9xmoDPaLNU74yOMo+KVHJvg1DWj4xOfQ97f6UPYNbN702Z16+V8thPrZrUT7x6Bu9hqknvvgBmT0wMCa/Sp7OPuCrWr2PmaQ+Mo0Dvv96XD6jHxW/ISSUvQIvhr1GWq8+iC1QPtMHTb7pqpi+tbBVPvADCz6BiUE+i1rrvvipfz0djki+db0JPqschD7zDx2/0oTwvZZmUT4WUoM6GES4PQBWxLdmj5U8GYu0PFd6Rj1EwR2+tuXZvGWcgj10wYY9DrNYvbOsbDzrW9g9uft5vTEFQjvBNpi9wJmuvVlgr7qn04+94WxwvSXbrb05ppU8nXyAvd7uJLzmfIA9WnmpPX3xcT09Jam9UBSwPYGF2D3rU1+84LndPDYiGL2zGhw9Y6NxPR8HMj3k1F49Q3iNvbY4kjxncaI9FKCxPC9/Rj0uSXo59xoyvVP3Db6EmgY9/xjDvD1yCb0rF3I80ED7PM3SHz20QbG9g0LzvODlmD0/MpO9e6u2PT6A4r2DePo7gbBHPQZHuT2FA4m9PxsyPZX3xzwsNp++zFkMvgTMMD0NfmW9wSvuPDtzSjwGh7k93GALvSDStj0w0R49r+x/PZi10j1jn1U9Az6+veARh73jJAm9auU4PWYEq713Dwe9+BwSOyuWnLzhM5Q8OedUPd64+DxjOOe6vv0KvfwoPz0PGGo9Y9O0PDchQj0Th1g8J3I4vSd8zbz0PXk9xizivae2bb0OwJW9y3OJPaAqpDyP75g8D7R/PW9R27zZ1PI7T1WavQizRj16n4+9Z/a5PMOgAT3dZ0c8a6jkOwQw5TtPLEu8SAjRPMlEZz3yzxg80ucbPF+nmjxe5gy9NMsxvLr8uTxfXXK9WMTsPPDdwbu42GG9n0MKO6hm0LxqJf28JU8Svv4Sjj1s+oA9LmNpPV+9Hr3puP08BqpqvS6Svrq233I8JZWKvdsGi7xq3zy9XMKevTVJB71gqRQ90QpYPAOYG72bRYw8Z29RuywPp7sCuxw9OzBFPfI4+by0Pfs8qU5AvHy0Nb0ICDQ963igOfQbnr0esTQ9nIylPGZMhz2vv3a9IXdSPRZ9vTxib6w9XhcdPa4NLz3/HqY8yHCXvH0hnzuUomi9IjGTuzUPPz0mtQQ9wQxfvc9EM7p49iA9bIu1u/1uSjxHXEy9doz7POURlLz0fGu9UbIivDtrDL35Ebu5h6CNvB/jCT7/eVq9f2TMPGmbj72SIfa8b5qHPOxrCjwh/E+8BDQdPN9WGL1iFsq7Xsrwu3Sfqr3PLdY8FvJ/PLXBTzxAXHQ6uLIgvLiQujtyBcq7nDovvWm/AryVVrU8RQElveqmVb3okA+9xC2ivC6mub0hqWu819Vdu44Afr0LlxC8THhKvFNSaryEfUK9F32OvdOaurxqtv08AiF/vatxD702/VU9XUmlPJR2+rzc/R+9UV5RPdHGmLws7Um8G4EwvTwTFb2NUou8YoALu/6wVz2Z1AC98q6GPXfDgL0GsW89Qf2WvFW9M71YHai9tj2ovGNwAL3bWgs9VYy4PCZy+TyjX5y9iciMPVeCqDyW7DU9Ffv3vLxdKj0LwzY8xZxBvWxSQL1rGaa8xwW2O/8/hDzERFs9dC3SPM17M71SN4o8RZ3lvaXlGz3XNzg8K7sIvYI8Jr1uw4o8BOg7vc0DTDxviwI98ZFPvEiga7uyx1m831hGPcRhKDz3KY89mKgUPeZhSj2kLKC8Y4eXOnNlGD2X2oS8c/IYvUb5LDvP4Sq8neuOPbqQ1jtfXEq9dBp3PaYoIz3muas7g/LavenctjwyS7K885iFvXfuRjueWyc8GJqOvWfxAbsP1Tq9vyGovIq8XDzg7jg5tw5kPUXTsjqwH9e7stuBvDuPVDsysZO91LwYPQfKRTz6KIW8ctbKPMZ3Ab16FdQ9FX8PvJnYqr0cLI+84EAEPcflmLzfGiY9IPUHPq3dC73rjCG996LGvJ12K7s1Mp09NcU/Owp1ObtzvHc9+AZ1PeFHDzwLMpI8RwKfPZCxhz0/kTi8IbC8vETbpD2Q3Zw94C+uPFD+97zUWfC9CJPEPS6MCL4Z7hM9H+rCvR2nbz0Iazs8mmVlvMCafjwTSsU8c7xUPFFQuD0n0b+8pYaWPc3H772aLzS9iH7GvOA4kzyd1Gc9uOo9OzC7sLyewtq7wzIJPStFVb1sgqc9zwoyvS+BKb20S4s9AzsJPWKFibxfzAO8/3gzPbrCaD1/ivK8pMmKPf52HjzwZqe8g6tNumLtVj0Af5u8K9eEPE+lljvOpzk++6wDveLhCL20bhE9ZGJ+PSoJML1TQQA7Po26PBRJIL73rI49QXO4PDu1F70lOac8sVT+ux9dIz0PQmk9tmyjvEB0kL30n5y9yUCbPc/6XD0Hx1C8kYghPRqcgD1QBxG92MsRPM2iD72dZ089JjnbvDeCVz3/JHS7J9QzPKnawjtTc8+80NuquNdUjjynszo76nO6O7Ipj71gT5i8jWb3vMMPQzyGYli9ZpwZvftHor2ViAW9dpN3vd5nIzxS/4E7yMDKvE/XODz7LLq9D3pOvSL4gT3Q8YA9QNdrPDYRIL17CTO94AXivfbGq70QRjY97YkWPW16wbsei7a8t5o+PacVi73PqxM9/oKIPJH0+TsQGrG6Qk9eO3DiUT1rXpu9YInNPRKeAzqSaUG9s8OlPWNryLzbOX49bX46PAzekrwafqG8rx9IvezpwrvOQaK9EBdQvUNNaDz35zG89i7HPWO+qr2DdDm9g5mCvFKlQrxLSTe8h6iRu/GgH70qmLu9CKzYPPMBzTxcNQi8UT9JvGXIE713hGe8HESIve3N5jyCf749oIqePAI8Fb1XvwE9VYctPTtsjDzspig9Uy2OvPEuSL08fDU9iiKOPaSGTT1YTuk70x8pO7BSbz0B+Oy8RFB1vIl3Hz20llU75pUWvarJk72SGI29rZC9PNxN2TpVm169dnNWOlidDL25TVC6vYT9vATAXD3PyhY9jreUvKX+1bz+FCQ9XY6DvYWILr0Cu049YPU4PLSOELsfm0W9L/sFPX/lnD1X1pu8QQDRvSAm/zxwnxO846cfPNv1UrxiZu27c0CFvZ/LAL0hY5G7EtziOmYP8zy0Aj46HUmIPDCwBrycGYO8faUjvaLkjTwioZm8c5khPPwyKzwDwBQ9wBF0PQeirryj8Kg9b9SKvW1+HDwbNXw9ZuF9PVvapT1J9Mk8YJs2vEorl72W2Oa8vYGQPapxeD2p+0s96S32OwYOx7t17vi9H8LMO3vO+7zBL5s9kzPRPN4Qij015+Q8zPdSPcDslD2l7ms9xBQcvIZERrwggcs9ajbUOx4ioj34V248vXYnPYIgWTzEd5U9H56vPJzdkT1uIwy8euAhPFdgnz0Vo7m9GIbxOwbfEb37Pp09H7XaPDe9NrzuD9g8LCLHPGRzCL2uqF093NNNvWQVazz5BYs8RHgUPdcAWTw4FOS8ZgvAvZ42yTsD6AM9jxE5vehPAbzN43e93VUGvIH6A76Cn548ImpYPYiNUT3GxU+8AoSZPAqmAz2mfAC+5D3XvG7Drz1WtXu9MWuoPUvjI7wrBJI9akd9PU1acr3gxxw9yMCRPekybzxJ7NS8f/DcvPvgBz1KUEa7vEdpPaA/9Tu2gKu8ZQaUPWvlZ70xkY07/eJOvOYLcLuGFs48XzJMOzu4Nr37oIU9xjZLPVlqfz1raj69nrSkvbVxqz0mp/08YPgPvVwTFjwVXo69bPGvPeGDr7wq5Au9yaKFvHhp4TxDfeo8kvBAPcOc/TpzhjQ86GXwuzz4c72GRAq7E7tJvTxGiTxXqJo8MY1OPUJWlj2gJbM9SkJQvX36gT0gLSq9v5V/vPJhBDwF9Cg9wWVWvKQJrjwwzzS70FciPKeVnrw6yTe9mxytu0E0pT1swjq9NiMVOwjPSz3rukW95oU7vB2w87z827O8B5+9vVFbvTvYPyW9bbS3PEauvr18A008bQ/FPYbcHr1gM+u8CFOIvE44szyVh2C7lwktPD5/ir0iDZ69VRi8uWUEMj5fUcy8koBgvc+hKjuMtji+8dWHvEdFkT0rEbm9cd0SPWHw+73cQps9MlW3vagYnz1AZzo8e45ovsSNcj2Zhxu9V3+RPQ0TZj20dUy9yHxxuZr8hrrZ9iG9KSUmPDN7czwhuUg9nRaUvZuhubz91HE8yC9jPRq1hryxWW48jnLRvfDKDj1Jktw9y1CqPQxlHL3AJSy9mpCMPPfFMr0a49C8fKI1PUIREjzMaHA9GpPxvPEtsT3RYc49iDrJvPBOfD3U4kg9dfm2vRDtIjsdTTa9sgRqvRX/Vb3V8ca7W1DVvV00WTwn8u67JIFAPWT6ez0s5am9skc0PYMKZryw4hw74IMPvfd1jLxxXfk7NqnEPWOlBT0HxY09u0BgPfEOID16Hlg8eD1bPTLeSj2RiVm9V0R9PUAzLb1z0Uc9Rn9bPHQZQb0WiVe8b0GpO6snzT0ZR6c9P5UnPH94fr1IN7Y9oUsVPegAdzyepBW9qFeSPSRjKb7hT9c7W68Rvmnpu73ptYq90noOvrOIlbxltuK8qanNvRLvY7wtDBG+iBktPcRBULwDIxM+DqwWvVHGtj2xZT48S9gqPWmg1702e4C9+7GTPdv9kj1mYUa+vCQ6PSouGb0dCRG+06+IPbCwp72Nq8094zA6PYr/cj34WT+97n9kulk2/Tz27zE+uc+ZvZ1zZ729ZsC7fnChvI+MQT0FP++9jfqjvrDrC71iqJm9a03PvdP/hr24x2a9rKI/vjdOEr4JE0K83e/FPRgdyjtHckE8xI4QPX8q1bxB0uu8gR4gO5PODT5VvaI98gCEvRW8I73zz/c8F0joO1fABT1kyBs9NlWnvNIjp74NBSC+Dx6vPOlq3T2KnJa9dkUFvoAidzxcRY89ao4APhiZVz4EDwc++O0nvf62Vj01pbm9WuBmPXZdcTz90Fu+0mGDOs2DRb4cTzA9Yec9PVnD4j0aUwK9bap/vWYC3D3QMzg8n9QZPiDUsr2WaMc9CH+yPbAUGD31GAa+LUlePSTBtD1p9Kc9I7fevkn/8Lxoyku8x7Ugu9BrtD1Paqu9JYqavm9NnD3/bUY9QTa7vUDtKj2U6Ek+fOMBPe7K0j3+jEo9vDVgPpu5Jz12gzM+NQvuPX2ZML5X6K6919dXPcpiQL4cTgU7U0SOPVHMfr3PWJy9ZGFYvBSQZ71JhQ0+zR3fPKe0vL2rW9U9PeiQvZgD4D2M3Lk9EfoJvmv9ED6HIG09vqKLvSBnpj3HoLu9vVJjPYZiET0sGaA8GmfQPelRGD0iiQ++UwybPEsKHb1do+m8xcTFvMnnKT3vc7+9mnQrvbSvObz/yB+7aEzlPDa847zoY5o9Sj95vPRTsz1fXCM9okvSPfAhUz0jEHu9nPv8u9a3xLxRjUU8d8EUPQSjHz2/1668a54FO62uqTs411m9/OlrPJwvUr0pAoA9qD61vZJQ0zwu+le9FrRNPHeho7y2xXE98SenvP3x9rmVPk+9S6MqvU/Pnj2pVNW8os/wOpG+Cz32nay8UcCMvVmz4j0KHtK9I55ZvJUVA73UAV48meFfvfKlI7wM+269NnJsu57lBr1qejW9GKjOPOC9gL3MBLm9cIfaum9dXr3TAd28ZNY3PDA0sTtqmpU6JuXQPf68PrzHEY48inZTveOI1Lzv1K88YQ7fvKOxAj3b35O8mvObvLmgdL3CIFE6W5UqPZQTFT0j8828LFBXPCoNFj28BJM8GFmAvd4Adj2Nxxo9aSueveNekjyLLti7mUHAPPH+Ej1H4628zEWxPAFV27ynK6e8ZcrBvHU4wryNn7A7VHrUPGx/B70Boqi8Zu4pvfX3lLylRyu+2g1hPT6Vyrw9Him92RZMvRgJDL2oUvK6SGQJvaTyp73GEq+8OXlgPK0W+byCi6c9rL2YvXBg/b0xkOs8K7kDvessSD2RYKk6AkK1vJcjVzysQ4Q9GTz+PG8fqTwYPIC8CLG/O1ixw7w2b6C85+QKOmyoXj18ZYu9dSJVPeOVgzwu4Cq7qbGGvQjy4TuAKJi9WUMpvd3WsjxcVt+87jh9PDfSc71u4/Y9y2dGPQoojL1fGVa95PHAu6Qykr03oJ687jKCvVOjo7weIve7WkslvnsCwrzfkxe9EVYkOwBzLz2DvHg9RWu+vRq8nLyu/he8dDkTPpRmKbzRSty9tqgDPd3EQr2W4107Ck5kvGOJLb0YpdK9cIYWO8XWxjtXDLm93HeXvLxCjL38S0+9jfZQO1lz/bxrqks9GPywPcuZgb0l4sG8e4pLPXGhGTxlB5+9GQBMveuJhjtXYL89GmFxvQUfZryHID89jjh3PMMPL74ydAE9Pwj0vF10A7uXHFK9MjmNPJHfSrzb7eU9E2xXPG5zPb3mtZO9brddPQ1kUz2WFfk8ATxROnDDYT3yrIc8JBq2vE82b73JBZg7ym+oPSFfVb0NyUo9ha4OvOlvIj3iHgs+izvlPXdUcL3d+Eg9Sk8CvboItr0qG3+75lXkvGTulD2I/Is8PpiTPbZNpT0edo89Tg7OvdhBzT3mJ/S860rEvV9N5zt5k0u63li0PRtjBryqBJe7jWWIPZLq6LpHbCq9q+mFO4U5e72TbnY9GG9aPQRsC7y+JiQ9tMgSvc/Ypz1ONrK8vUi+u2YlITybbdy7s8L5PBHq2Lz2xLW881o4u5x88bsm+Jw9VFNmvRtNN7x45LQ8MqL8PHNsBbwUauM8CfWxPSx3aj1YlsC9EpKRPdcdMLtHQcE8muOVPV6BQL12FAW+I9mBPWpXeD3OHSQ9BVxeO/9u6zzYVu28z6/xPGGoJz3ffLe8CxLdOwoJcrzk7M49UtUovc2MpLovtfI8o3Z5vUyuFTzm0kI9swaDPJE6HL3UQyq9Bh4MPV02Yj3vKgK8khmAPWvpi7y/3Ig9KmaqPeev9zxnnTM9HUBfvCcIEzzPBuQ8Na6YPUUDUj2dSDY9mfWdvIKy0b36QUA9DBZAPClHMz1Dh0w92lXevLapur3Th6s88NK4PPYfj73J50O9ka9aPcYpBz16Zl+8+tDQvC70IT0q56E9ATjTPKm7PL14qBs94XJEvfnRyjyRukA8KQgKPh0YVz3BdVA9IEe4vdAolb0iDxa9wtNAPX5Kn72EYoW9idJqvSBPez2mBAe9gaXevU7S7D1xBBo9E/CNvepkzTy194u9Jw+EOzG4JL09OAe8yoMDPHsYjLwcnZu7N7UMPaSQcT0JGeK7ifynu2NYmL1+QjU9hEt3PC3BNDx0T9Q7yLNDPEg+OLxe4gk+O8c4uzLxpDwbtBA9IBLDvHGrAr46ZBA8SbPlulIYWL0UDrS9IdNDvHVOJ713jck8OLh5vePbCjpHeeI8On3avP8uADyK78Y8/C8LPBB9o70wqXo9PqifvWb9rT1jvA08EAgWvTTn2rx9VaO8SLMHvTu7jbyUvSE937cmPOGKRT34Zok9bkBQO9/LujzmPQ69bhuMvV+SorxaMSK+fd5svG0Uy71HUMo8pTauPGiu3L0Shze9jP02vWxG3byr7Tc8T5PzvPInxL3d/Yc7s/uvva3ckb3ZnZO9a6pJvTo5jrxedew9frUIPs0RZ71HmAo9GZwNuxn5dL1ApB88+PQRPrsBfbpOHwO9C36TPNmWf71ElWU9JHYBPai+mD3OqwC+AZ6JPVC7Sz2NCkG7w4UxvckhBzyu3QS95E+vPGWwDj0Rm6q8DsOJPZTqkL35gfc9btQEPSuGeD2I+xI99Q1ePE2gjL3yWoE9klQ9vfC3+D0Q7Ou7KL8Cvf4Qmj1hgQK9W1ucPdr9iDyrVGm9jYVcvbWBvT3SvGG99Ub0vD5CJLwxxAG8gyMyPBbHg72f0QQ9pmGkPUa+IDtP2hi94f2xPf1tFz4IhYw9WtSTPb3rgjxOcxM9lFWfvX3M6zqS/2E85dibvaIr0DyrmzM93FhgvH3+Cb2cnKE9HG0lPRGYNb12FnK9UbgKvsrUAj272HE93nuGvNbmOr5eHBC6bD6svIruTrvYv9S96HIoPMdMbD1RXOg8GV2uvOC8+7xWup29y4TCvK5ZIz2a26E9NNmlO134QD3ygTA9ory4PU6YSD3Ffn+9JSKdPcZkzTtpW+u7VopgPU+H87wbGdG6fZgQvcO+Bj2m0Rs8eck3vYVqnruSGS89rccgPEaTaT3VGFq9zm8hvIrygTxIF9I8fmSTvM5Tej29/mO9tDn/PGreib2vVSE9pcQ/Pabg5DwFyWm8ydqgPf4YcL1+FjW81e63vM40/7wLM2U8irFOPF3ZA7ys7HC6xk8RPbMaRDwKGzm9EZYePnzRPLzyqqO8m8uAvCrwV7v7VDU7inYZvUjkY7z4iyy91EdNvSmwgj2QcyQ9C46uvOfLcz2Xyrk8MmtKvRqAkzz7VDi8m9K0POM2AL2Kquy8fmXbvKq9AD10HCQ9XGbpPJtjWz0RJAQ95tODvCX9Yz0qv2W9HF8SPoxbhz32DlK9lwARO3o31zuOzwm6m0o5PbYs6T197Cy9Tjj3vFfcpT1AjVk9z96iux53vDwQg6a77VibvDT9xLyVJPe85G2cvKF8MT2esD+8iUWQPWla7LzZADk9HDLpvMGxIjzVa5m9KY0DvGTE07zZEWs9wlYRvXqGijzVajY9K+zGvCH7iD1/TCU91IUwOxIfn7qzOuU9loyEPSX29b1G6TG9uQDlu7GtnLk69LM8506dvg9oor2FLUq9syGCPX0iLr2sR0s8tWIjvHQrHrx2kJg9qz7SvQaV3L2aBUW9JEhuPRS0270qpdM8K7GzvGCz1b3AiDK9qdUkPauZpb3OKuM9FrsePl9Dor2hTRG9AwVrPTXtgb2iu/q86L7NPXC8cj2rfaI7I8XLvTSpA71BMgY+iBqKPY+BvTz4aBo9ZDQDvi7zK7zNApI9BsFXvC41Or3r0w09NRElPj422zzxR9q8+6C4PRIPfj1Q85A9pLksvRD2jL2kMqg9GHOqPXWhC7xIlbO9pEZPPQKBqDyo8PY9gM+APYeqmL3IlFU9RfT0PZZYl7xojMI7mH+APbV/UjtUwxy9JKCmPIVmfD1hWAQ7A538PDto7j1hHtw8cMXuvDeKGz2ZDzM+ukQLvQeaED41rQ6+1QzGvbv/X77unBA+gxKFPTBWP72nCma9YdFpPWeKqD3CPnQ8GZ0tPjCOwj1tfN09ELkJO/SzGD6ESLa82p3UvCrQvTwZsQu9eFKdPX5y3Ly5+i47tkk9PavC87zRk748YqYIPc5YQzzu+A46BCnwPUa2KTw/8b08+hlwOzTozzz3yl2+GtEtvQvJtDzWrM+9yaS7PU/Ii73ehMS9nWvvPBxWJT5L3RG9brwfugtGW7zPA3G8A5LiPczZSj63YNW9jzq0O02G8L2nt4Y8ThuzvDI6Ob69kJc96uWTvdDCXTwQjxm9+H2BO/OEzr0rYF48uRbUOxK+/735xOS9FzwkvJaNwj2PX+I7n2lHvSDTwT3GIbW7eyEpvVoeAz17cqW904HWvSbSCb4WByo+uVwevgJDkjylTRq+GZZyvoaGfr3TxYy8rBe3PKDLy703PDG96P6kPdmQ6D1bGMk9L0qAu+fS/zxOoXc916Hvuh+6Pj0raxC8UHaePWgtqT3PSZA9rlKNPXPFOzt0UjE9q4Wcvc6hxr1+qRQ+wLIZPmK2gj3ypzC9wD/NPWJ9tjzTMlM80jl1PPbw8T0ng1q9JwVmvSr+NL4YrwM+/HhePagYczsgnCc9UQ3XvbYskr0k1Jw8dQ0pPZ9tYj2/g8Q9SwcAPtKjkD1O98s9KXahPd4RLz54wFy9SF2LPV3Ukz0kwz6+9kmmvYG7V71QA7c8tWoOvjMtsjwXEhs9DK0LvoWbmr03Or28N62NPG0uPjzlWoU8dNKJuxTJOD32H5i8X1+bPf+KoDwFbyY91hNzO35zCDyrGSo7GGtLu9tWab0Wula9WUqLPC6NE73tqHI9nHEVvSfg9rwiyqm8HNO/PH6E0Dsbe4g7IDXavcm/S73nc9u92QEFuxxI6DyAXIi8cukDPWhtEzxVtYs8ur6qPQQlDD0puyq9hDEZPOrNQ7vI4a69uK5TvQGhIT1D7Dw84DZxu+b7+D1OpO88HNDOPI70EL0HO4Y9TyM+PfiBhz04RlE9ggWXvcQfcrz7a1Y8V/0HPeceA70W2qG8pluNPXu5+7xWV6I9rVzrPOVHnDzaPUS9Pr2RvANMHz2qvAk+6waYvC7a8TxJ21+8f65ovZZgy7zAW1G9t2XtPLQsmb0kSBa9AoPxO8tjCr3CU9C9usR7vYdmJbxZJpO90Da7vX6nvj03Z4S8E0WxuwbQp7oLIaY8/TOYutmRGb21QyS9qGV0vQuPDzy12zI7nTutvEnhoDvQeZi7Ev8qvV+y1bxVNpe9a5WjvbyStDs1rJC8ND1vPeYwGb1911c8a7afvHLeO70arUm8vOd1PGoIYryFm5W9TxfZPVBxXD2WqB69NACwOlOt0Lx5xU+91ODGPVucVjw3Zdu8QahavVbkdzzKUa498yUOvikmuTyONOK8l9Q2PcgE77w0N5U85xKHPSwgEryBWiO88X+MvWM5Sr0z0MM721o6vMejKbwNg4W95mSEuxdloD3C2Za9qqgmPWHIFL0xYRm9cn12PDdoErx74CS7AIEltRSCBb2Nc/+7fpahvInFKrw3nam8FBM4PfmgQj3qjpw7g84oPTLZlTzbhAi9h1YwPVKYB716UN29SvCVPbiEhDxVz+u8gP8hPYM8nTzC5oY7bi8/PTNUEr2CZlG8AWyRvHm9djyEOzQ9kf30vBTyajt62dw8y8cNPMqUYD2+Tag7fNhEPLJ42b3Qcxy9buDqPJ8zBD7CgB09gj7jvUU3ujx516o8ssGLvNCZqzzGg0S9RBZDvHXivjscj+w7P82WvHI6QT0tsxy9gAy/vUHhYDzimuU8OUVzPW5u/rujGs28ysiEvIBQyjyTLhc7bKWtvU91CLyHR1Y9ij2hPWseJD1XszY9JaHYPHu+1b2sX+G8zkNovZNgozswD8o8g5fQutBQBz3/V2y8zdZtPRH0BD01E1o8k+1Lvc8vBj7FSmy9M40PPVx7mz3y2JE6PbGkPf8TQD0+GbC9XDdEPSj7wDwi2LE7gsFHPRxvlj209Rs94v8NO/3o1TyCfn29DhCtvBT7Ers3q469kSA0vbj9X73WnFm8uwdaO3E9OzyNM9i8X37zPAbAnbvRzZs9IoBfvHYcqbrg7+E8Qw4oPY1ywzwS8909YhAevXkMh7xcSdS88OujvG2qVj12pW69ShxRPRw0Ob0frz48+q6hvTM00rzXljS9PqeGPW3Ecr0FVFW969GjPIjKPj24e/u9WBAxvZLz7DtthZw9ARufPHjRzL0LKDe97dKWvE9b4DtTRcY8VtY4vCJaEDzjZQ29LdO7PfHHOD3/1dc8AZvOPEQNir2tOts8/m7sPVRNPry+ank81W2KPLQb/bt7dcY6pBmlvBBTAjx7xRi9ZZ8FPbFiHj01rSI8ZnZEvENIKj2s4cA8aTIEvftikD1qX1W8C8x/PYDp4DoQrzC7CO+APNh4/zz1GRE9WZ+BPcx1m72fL+Y8RWk/PRLDYL1CP9Y8XWy6vGl8MD3XQ0A8+0iRu1uzbz26bTg9uv1Jvah9rj2tbQo8vBWTvV7QCz10FrY8i4OjvDefF70Nk1C9IcmsvepI67zm6i49pMdVvPgqej3naui8FtmgvLxSvbv6pYq9nP0UPT1nBr1ugiG8PLWuvL4tZL0a2hc9bBU8PbHvnLyB1hs9JKwlPYF87rwd4MS8Myi0vW+lULwH62y9ZreHvctO8LxQmNc8e7U+vTfZUz2lJ/K9RVjPvC+f5zxMS6W8zNybvTMhED3Ajac9AExZvaSnf72Qz2S9OJZUuzTkzrsvgOy8+S1ZvUuZiL2h0Lw9LdpoPazPKL1ui0s8VkaMPGJcGbxDxpS9e/uWPcvotrzzfug7DxGJvUdohjw+FKC9B4DRuxfBRLxiQlI9KbOdvWV537u4jjq90DZEPWVstjy75cW8K35mPHwnDD1Twxu9hLECPUHAqTwN+Bm9tyIMPQb8Mb2Fqx0+N3tMPWmTBj1kCge9hsQBPWy5bL35gKU8WbiBPWgdjj1clFq9k3savRJH1DxGyVQ7d2U2vYvLw7xZqhY7Tdk1vDpbBL0+y5O9ma/kPKEtVj3/VNo8BcOIPHKDM71I94K6Kih3Pb9tqD2mSbW8Txo2vFyTkTxiyGI87+YHvf31fbwrnsY9699KPQK0kr2SAsg8vEmkPH8hST1nXsi8GghovGcvUD0q+4y9PfiIvNTxAT3noYW9Rg6pPf431z0EImi9ayy7vWUOcbwXf408WaxVPJzXsT3eo3o9kQkwPfm/rbs++Ny9brqSPEZGFb0TP0K8eu79PcZSKD2/ZZC9itGAuSMDhD3nv4E9Cw5JPRXVEbxY/ZY7WpQVPL7iIL0NooS8UHsnPTH6cz1w06A8lGGyvM/eg7yZD9A7qk4MPs/S5D1BIei7HaCFu8ujMr1WKVY97MmrPYx91T3LR3E7gr30vRZq9zytuS48i70hvcYpwj3CP/k8W2SbvJKTLzw1hXc9VqXPPcAQtz3cdVQ9rhVqvewqsj0iwq28SGanvK+30DyZwSg9PXpCvREqE755OXQ9bzRcPJzxJrqBgn89I71nvLynD7024sK7busSPL93Zr3MFAa8wD+RPFKI9LtLw4G9JZl1PdSfoTzIGPE9/5EBvVqIAT1sqQy8hDMHvWbu7T23n1w9BIK7vai9CL3JVxc98W6OvdPGFL07/ey7aslavYBR/jyoPcY7zJQYPV8Q0j2Y60y9/WwdPfTFLb3Wc5c84OanvUoFoz2hX4s9ipuauyQIBL7a6f892zz5uj4hJL2agxq9PtxoPT2rjTzoo/i8A6Z9PVj6QL0u1la9PL7IvfsmUTxyfQ+8CQmkvMPqAT05Kr0719B1vAHJjj3UMe49d8dBPAd5vj1WzBc9WNJMvXMjorzT7h68yqQ1va6wn737FY+7AtQDvfGnRT3CUTU9iml3PPAMoz1D6J09c/myPE+zwrwEf7062L7UvFNeFT3nx8e8hzZtvcUSW712iU88AgqcvaI2ij3AaQq9AnVNPc7wpjyZrv87lDxovSYXbD1DWY69fzZSvX02bb1OfuM8CwR2vLditT2Y+8U9RIQqvU+b1LysvYw9FKzoPAF7hLw30k087IJuPMyOaDs24Ga8t4BcvRBjNT2ZaMI8MMnMvYB7Qz1abdI8i29SvP+z/bmhk6M9DLOdvQbGeTtQLM28mTebPHLnPDyNce68k9xRPAMTs7pO6Bk9uE0MvJ5Z/7ugk5+9bmjLPdd8k71p/MC8UrHFvUVM7r2Vfh09r4oaPh4mir5uYNE4WWoTvE1rcL0mQ5a8/QidvWQxlD30Wvy99s3NvQidxj2QW+a9igcrvsg2YzseMR28VqyavPegej2xVum6MzS4vJQakD1JeQW+T4/8PcRXCj1Dk/y9s3akPfogKL2hOyS9FN0AvIGySrxWpn85mnYbPad5tL2H7aQ8NFFBPZh9ZD2IngI9xZPzPbLTqr3RFpi9MJTMu2YfrbwBuyC80UGzPYoBQj4by8G9zGrkPMIhzD1d9AE8iISMPbPatz0yyAy+eHShPJEEuj2SNSa+UrqtPRu7zz2jr5s9XefUPcpdhb08m1e85tZiO3iOnj2QufY6e4EcveA2brxPTea8MsTiPMVEHz3bZzO9U1FYvOyNgz1KusO8vyWCvES0Fb2Efb49ET4QPfGvoTwViie9zJr7PGKnLL3panO9b99nPbewnD3TirK9yCwWu5jauD2PLPw9ox6dPE3ckb3Nhas9QEFlPGSx+rxMvVA8zW5CPdwJnz2lEbW9cQ0TvkuenD0+Zc08+h9Pvc7E27u7YAi9/D88PQ2XAL2jPDo8hovcPTqydztVJNw9Ff/OPRHlkb03Hxw8i2Vfvdq8F744gNm9aySTvVRCjj23EK88iQQ0PZj55r1rvoE9/gALvQs14D0tQ7A8bXmNPYRiv73dl+w9Wm3LvOla6LxrAk88uKEvPYmA1by5DJO+cio1PcoQer2IM2K9haanvaPzgT0pnci+0e1au2UPZDyIRQE8DB2APOo2sT0Fdis9+uGWu8Mbv711/lo9UHMBPrBRkDwWYF89kBwIvZj+ijvAcvS7T0gXPuIHuj2AL8C890nPvX4mJr59gJS8OzyIvRVtxD03BBu+nzMlviNNHD5CZXq9u24aPZXLOj202cE83XydPG8CI71n61o9WCyPvN+nDD7RW7i8xkSgPYjjWb08mPi8zAELPd//Pj3Li3y+Q1ZHPukKKz5iwQO9qTLnPFuM+Lx+Rh6+MUjzPeZowT0Ag5A8lfmlvSMBRj3D9BY9XaE6PSEhl72TGEI+IonsvQMNt734U0U8uz6QvQK3J73Yld49/QEuu04UHD5uuhu8qkSVvX2CwD00ebE92THKPdTHsr1soZa9jWMjvhs1z72maom9UkKQPfI/871xMhI8/0u6PLV9xD0tHO2+Df34vc4ziLueRiK9Ri+iPa01lDz61SA+MlbXPYf06zzizpI8bsW8vRwU/z0P6nc9KhH6PFYvTr2VPSy+X7XIOzlpTj1QbIC95T9mPfsIiz0TVZs8OpI0POzUHbtegLQ9QRS3vSHphb26pmc89pMGviY7cj2dxro9ndzPPKBIfL138j898SO6PdcGA7uFhKQ9s2tivN1sBbwThfy7N360PV3FmLyRNhg8Qg8LPFwpIT0N1IS8pEMZPF3gEb0+0sk8DowUvDdUPLwUvIM9lOb7vObf0byTl0u9kvXYu2HgLzp9jsG9k05EvDS7UL18RMQ8fWaBPcQa/7yI1ym8MAGzvcX3bb2qVoo9oM1aPWjcNr1jZCO938z9PIZ29bzbYTy9zTSLvXQHljzxUSo9+WqHvbqfs7ye6LM5WRK0vR05Vz0cqdA95dfDvM7CojyvP4e998D+PECXkDwgzU69IL1LvCybwjxuz4c9F8V2vc7dBr26cAa9acOCPH4aur1KnYY5J5tKvRn6Tj3zzoS9QxYJPQ+AW72Y+MW9QPaIPODgUL3FDdU8tHswvfKhDDxv/aE9iOVSva/QNL0dVFA86ofoPPlSej1HR1+9xHn7vCLKir2o5Hq9PsfKu50DRD1SWfQ8IAtWuwiFUrzEjCi94dl7PVDJVLuNcT+9+AlMu0RDrjzxi6092BBovEzFkL12Dsy6lWQBPfCfIr0MyYa8Lh9MvU1DfD1SoDy9ayMiPIBvST2pkFw8YhldvBKsiTwx/5g83bOxORPspb20vh08o/+TvD/zsTpsIhu9UAkave6JFD21rII8nm3pPK5frrxMnvS8fjEIPWfE1Dp3b328yYSuPTs3Hb1vQZ08NBVbvVsqcLs963s8lrAnvUakMj0y1wA8Za6Ku/IunbvO3eq7/IMUPaEpwDugwXK8sceFvOMJQb3LToE8VLfePGTAVT3Qg4y9RjuDPJC/171k/Aa8tpYhvChHWr2OPrq7tPAuPaRYsL2dVr88xmzPvAQEHDyRm9o9iwUUvrYNSj1FMam8A8RLvExIaLyKIRo8yCIEva0DAr05QCG9we2KPSQT1j0IEjE9UCS1PYdzHbqAVCy8g+krPWidRz0WbLK6WEguPJQExDyURjw93kf2u39NO7x54g+8xlpLPMFj3r2Jom+9732bPUYMnT1Htje8IuonvT/39zyFCry8516DPLls2rx8EzM9co0nvQ66WTyPJHQ9XJ4IPY0QFT1U05k9/Xm1PO0/m71H28u8og4aPbveobsJHJ68NuQpvW7EsrxpCZE95rdoPYHnUrzhZgU98B60vUDvzTzk8l88hfq0vSyt0Dygtq+96x0DvQp7kbxvuj48O/y4vYgY1Lxh1R28RPF/O0M62r3T0wO9VYucPVhz2bzTMH49OSATPr9lUTs6hh+9BL0fvQb5JL1cyCc91GwGPNVXrrugGSw9jlpkveDs2TzhJbK9TKJpvJRbYz0P40O9pDWJvLYmVDwOiSA+PK87PALu+b3dHja9MKOtO+FdM74rd0Q8YfaEu54NGj3jK2Q9b1wNPg1ws7s8cJA9GaAbPd3hEz7Gvry9EfS5PVaeHr0rTgu+Yny6vZ63ODyMVpE86O4FO6ZITT1t/Ky6caFFvZhOIL0gpqc9QD0IvTUxmrxmIZI8HFxlPc2Obb0OiO48bcUqPQXEPjzm66S9F2p5PYGtzTtIGqc958DuPBQtwTwyH5K8vYmVPApQYz26/vs9ko7gvDEZnL02MSc9aRenPSXKFj0VcKg6zodoPCQxNL6Y0xU+0FwiPAVv9b2X23s9cV7gvaCT+rzIpsq9zQRKvabDPbykCoG9YFtgvXXU+zzwiaO9yNXpvA1Cj72bNhC95D+OPRfPnzxpSki9IF/CPMl0Mz2C8Ee9xx6KPbzskT16HkK9wt0NvVKPgrz3PjK9lnrLO6/mMj3scye714IlPL4OfL144Ti8EGyGPBytZb0FNB67K7BSvTjgmj19yJq8QZfPuxFrnDzV+vA8uYQ+vU1NxL12o6G7aR7PvAqxrztgnne9hZhYPZjHpDzqoTa9fjoqPT/rrzz9SRO9wEuUvNo4GTzdCYI9nYmCPO3T+DukGyS9fxpKO2DNkbs0DPW84BeuPZ///TzXSh69kOVMvV23gDuFiOU7ih08vTMVubt09Pq8bx7LvaHlmD3JKCs8NlMwPdeQQ7y8CDq9AvD/PGsEPT2E2NK93YA/vC6zTL0AhIu9hx87PEsJ3jxABRO9wFaivFx55jwb0rK9TOEJvUHMvbmwdL685HDxOc4Eurtpb8u8YexQvTFk/Lu2e3q6feMHvbeEnD0LHFu82t1qPa9uGzxnKwO890OYuv5JDb3o6Lg8gUV/vYMthj0r2n68U/vnPHQbS70q4Y68clOgPd90nT011xo9jHYMPca/fzxUBxK8BG14vCg4HT0YYwO9pPipvMsQbb0fDIM90+dwvbc+0ztq3p090O48vROPNL0ANXY7LNGHPRp+9rxp6PS8gsbdPZPmQDvx52+8G9A4vWf9ED62r5I8g6pnO1OEjz3YDP29zrnWvFvHuTy6r409NxgJPK+nUz1jUqo7TnsrPcfJx7oQXsC8WAt2PUnjVLsCo289o+M8PeptQz2I+e27sHZqPV0WpjzUkIE9r22OveG3hz1NeTK9pOkgvW85wz3XfUI91xK1vA3iAj35tJA8OzamPbE10TwoVv67sO86PIcYHry1qJ+8NAYpvcm9kDwZoei8UeGEvCoZWDzryZE9KQW+PM9lPT0PNY09ElVOPa2eGL2hQe69kBX7vIUPYD3JaBg9x6s0PF4OjDyDaiA9zTYvPXA5+D30lOK8+eLRvCx84DseZFS7f1kRvRT5eT3+phY9xptjPH1ooLsr7bc9mX+KPbH0HD04PpY8wOxRPZ4Yw70MjVQ9YisAvSMfYL0txpw68yn4vAX/LT2Yqqg9J/uGO9cRDD3CTb08ydUhvWOzOr7gytu8ONrZuy1Zp706Ei28h7EsPI7uqjwXbgO+MTbaPP/Eyz0W1Lo8hLkLPA9vAjxQffs8EjwHPat4n73QpMW85dKauyH46bu/LOA8IrlBPAY8frvVq2c9WjuBu/JtnDsjQ/g8x5IIPT4pNr3BFMc8SlJvPH+4ibzGjSC9gcqTPPKrFL1y6Fu9jdVnvO9FwL3h5/48B4ceveHbAzyLYse8D1zgPLeE+jyzliy8dpMPPNUx3Tv+GCS75zcru2gznLvZP5y91ovaOo0wsr1Ym+U8236VvRPvojy9DuM8CXJdPQ51RL0RnMG8kkFnvSgfurwKwEm9HovtO9o0wrwx5PQ8Z8fQPJffzbvIm3u9GnKCPQxJDj1VYKw6yjMhO/SDjz0s0wk8kbgOvWn+qrvY4aQ8X1olvdU+qb1tSfA6+3WoPNskuTwwkCG8J/hwPFsLcLv8xxG9uaikO8Gui71M1sa7J0WyuyPtU7xlB5I84JLtPGMxyjxc2O88t6pavREPmj2k8ju8xrqzvSHEpr3/KQK9Ut5bvRYgXzwsS6O+z9HIvbG9dj0dy8o9pm89PMwphDyU4lE9jQ5OvYujl7tlt5U8hpUpvqykBjw4XAO9NpK9vZG4Dr0pqoE9iAkgvZThn71PYki9m5utPXXZRzuHKSy9OIyCvpCJib2MWwi94HNvveyu67u4Zum8BRUEPRLhfz3kVpy9xU1ePkInYD3GikU8EAq5vV+PBz1UcUC9YPffvBYwnL12O7Y9SkxzPQW9xD0aCEE8tuq3vZaDb712Bss9GxU2Pa00UL2cW3s66QaSvcjY1DxV9aW8MM3vvQeerzptZNI9NchuvWI8SL1/qs29sNTOvY4wTTtQqKK8R1eMvf4Gqr35Tcw8Si0yvY3QCL05cBw9cdkYPXOCmD3wZDs9mydZvYT6lD3SLQe+5DfXO+1xez0rMNE9OykovVWqLD5JPqk9wwOyvdLBwTxgk+Q8ZNPSvZBGQbz9lcU8JGcAPtB/qD3lx1A8CxBEPQN/Kr4Ip5M8mW2TvRnC2jzOZ7G7oO8LvnxhM76KDDs9pNNkPGR1+r24+HU7PQMJvUmgIb1+srK9B1AXvXeqlj1a/Ok940wMPmUAgz1ZkWC8U5yEvTpecz3qaw++VLcUvVdpxTz8Jl096U9XPU0bhTu/68w91LIQPvvNL72y4AU+YKMQPbJrNz2jM9M91R9ZPU1yPzzyVfo8BvSfO1JiEjt7/eq90guSvm1/qz0daR089XLrvUrv3rt4hRY9XYWhvj4YjL7mSnu9DZoBPV3hCL5JG2S9D0VlvYoIB73b0IO98UEyvdfgSD7AlvM8JT/yPD91Mz133Cc9Uym7vKoQqLwEQoY9"}}}}, {"name": "sequential_6/conv2d_9/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "A/hTvY6OuTrJCZE9zE1TvWsnUr3xNR49azlIvsn2Cj5v+9C8EZMovbCcCD5/mUm9TKq1uyT69rwQCge+CxnPO9dIdr3zjEa8fQYCPY2XTz0YM9u8GuzdvahWoT2ospo8/iI3PU1BuDxU/eG7LoaYvJ90Cz3nMPA9WXwSPCBKB7whZVw8Ltw/PqIPprtItg+9bNMsPECMj72+Nwk+O9E7O9mx17w9maE9/6eHPAJcZT2EU/G8JdoXPlQ61b3lL108tSYCvWuTmr3ZC0I9T9QAPMnRkL16f/E9Oc7PvDA2wTylwPm9elLivfmrzTzx3Jq836wMPkbzSr05uty93uJLvICnkb2sQL+9V/ThvUIaHrzWxmg9kyxWPaQJg7z91Zi9wUYmPQwxDT2pG9w9k4BZPfpvyzwzM7C9yDeAPQomrb0="}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_7/conv2d_10/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 