{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {}}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "10"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_6/conv2d_9/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "11"}, {"size": "80"}]}, "tensorContent": "dRSMO+Vwhb6qJ7I+0y+FvWzgEz1daoc9wU25vQ0UKD5lo7o9FygrvMGGED5e+o68xQNFvMsC4D1saT89JiwVPqC8FL1CpgO+4ZehvBBMrb5irK29aJebPUkIDj7KuHY9ip9MvFJtDr1Nd1C9NJtNvtK8Ar70S/C9k0L3vMASr7zY+9G9mMEKvP7m/T3aAak9MN/zvrLsBz3MGDw9UBOIPQClqD32kag9u9egvizjoj2pwxu9FqAYvg8p2z0O8iC+jOXSvSyr/TjDQKO8nTwGventhT3kCu07+z9pvFvoiD159gS9Em0CPaujK76QstC96NXYPYhMUT1lN1C9TCvvOx013L2q34g6kAFcPU4Sk72tT/S8LhqIPcdmPzwVrsu9mqoFvbc87D3kWra91aj1PKSNqD1GkjK+k9R/PcqYuj3xWVk8zhGUvdDrv70YgR082uMDOy0BXL0iEKU7cPYKvUN6Sj1sMNe9NVhzvIhcBr75PiE9In0CPVzvzrvN9a89l/oLvbPboz1o7GI8TYo/vbL7ID1GiUA9RVDIOqHfhzwsCB+86CCQvCDNLj2FoAi9asfmPZbDND1Owlc99jq8O92/PT0gsDO8+toqPLvWv70EGee9tm8kPYdapTwvRlO9izx5PQqCQjw9bSq8v5m2PcYxpzwTNy896cOVvVMMp73Ue5o9IJxRO1mWqTwP+A89s0ryvA9weDz5puI90wAZPXUOQT3kFg+8l2i7vMCBNzyMD6i8gP+mPSo/Jj1z52e8cNCTvchNUz2BxWE9GoGhPXjOEj35qec6gkirvDCDk7yPN5K6u7WJvYg5AD2lSby9qSYiPYE3kb0BLQQ+MzoEvfxwSD1Wrti82aCOPL8kqztR0Zk9erOkO+2fXD2OVLC9bcU1vkB5zL2z8/08bRSuvSZsbzzbmWc9t3O/vC7DrTyG+sC7L+LSPTN7mDv72us86v3lvZr6Dr2QGmu9YGZPvUoS+b3dM8O97q6kPKq4ST1UPCk9+a+4vWA5qjyo2ds8a3XVPQM9d729X4c8FTtrvD74ij1bKRM8iL0rPIcJN73aA6k9gUrWve9vVb1akt49JyGZu4jGhrhNFAC91x6WvQcs87xAxnS9jwTtPdFDOz2NpPi9Pd4ZPbVp3T1iAxW8J1QvPaE0Lz06Tuy8Ydzgu1I1Ub0G6oE9Bp6BvaFFzD3iyRM8QK0sPXLIbzyimyY94UyqvCa5ED2hNRE+j1MrPf5GIr0jhxi+yMHcPEHqBL10AbC9u+tbvTkO+T0VC4u94hufOhLdCb1p1eG7Lor9O6S6O7uQcwE9bM6Ivaumlz1bOzK9METZvJVMETwOXeS88sN+PFo4ib2iugA9B0TJuijG2z2gMr489+M/PLm3DbxCSh68uUbuvCw/oDyHf7E93GHRPHp3obxMT5y8eIhEPYhnszxWunm8vzuqvRiuWb2CAzk9SnCYO1LMqz2I5IO8htIXvdrzq7wQNBw7n8ylPOyrs716o9c9z2mXu01OjbvIY4U9wObKvBQpwzyVwi07Y5LJvJBYKL1e2HM9mM3OPIDZljvePTy8s1HgvGD7Hj169Ke8O55YvKUtm7xXbwA8Dpo/vKVKx7sAVRI9FKvfvc2lRj0+Kha8e/iyvI9VwLtRq/26guYSvbfe+r1CI6g8qjE1PWsVJj3ucO27t8IFPZJdNbyE4Qo92mI3vXpDPz2OukC86c6UvcpDSDpfzEo96qmOPWJvtrx158q7rxSDPB+QjrzBmE693biOPCHSQ71Xm7o8HmJhOW86CT3vDLY9OKVUPBbtNj1uDG89VCeSvWdbdzxBV0C9nhfzPGYpA71vvJ28/KX0vDiiOzyDXyQ9p5lHvSUv2DqFVBI9p5wSPNCRmzyoau47IQAOvNji5L1tyhe+MYDvO7ggjzzWeTq9rmiBPS6YKz26Ksu8x3knPY7fwzxbTBU9kl2wPLIcor1I4oC8Fpf0PP0H9jzPTAk8rgVYOx958Ty6Te48nODoPPxgmDyGv088xy4HPcpDUj14rpY7jV2dPXLT/zvFlHI9/oHXu84PmT1LTLs7LkqauyF+NDxVriU7fS2rPFx4DTzadEU8iXcMPbt2UDw42rk8ICU9uRjmtbyufQK9EtDlO7eOCj301hk9A5eGvfmxw7xe44y95V4TvXxMzL2Xe5O9LJ1GvWh+0Tx/qJe83jofPLFOyLwhAYa8OtKjPOs7Gz35o3897NMQvCzR7bzlI3U9hK91PG6LTb0m7hG85EQOvCqXRj0mqXs7BacmOteXsjxd/By9s3suPKUPfT16tSG9Qf6iPeTcibtExju9XG5GvKB2gD22faI8y91KPW4HhbsA/aC8ogk3vUYdpjwx+Rs81llivMg0Gzx+8bW9sOqXvJXBiT2E9Jg8+Z70vKtAbr00RgC9T2rqu4auD72RahU9lEg+vWlaHD20wLU9TB+1vDTBfb3Q5Ni8RCx6vCRS0r3ImN48KCt5vUnYRzxYhXc9iL/DvDeoo7xYjJS9UF5KvBm3mrtrDYu9SQ+ovQtSA7xGWZG9cTOdPTQ4Zr1VPa+9GdM4PdUXH73BVIs9RRQVPhOpmL0ytUA9vxh3Pdq54Dwe4xO9jN6gPIugEbsPphg+CUy3u6cqPT1A+Yq8eaBZvOjoJL3h7gw9LokEPGZr2T0uou+9WVrwvMJ+nLsPTUC7A8Q7vZQ9e7zh3fo7kfWhO9NHDr1+sIe9NmwsPW97jj0lZ6C9OQdZvZlGGD1csI49M3scvBfPtTxmEry8W+zwPSMdxbxMUDW9SqfgvOCKEz1bcFq9pegsvIq1Xj1/6GA6tiv/uwjV8jtk8qs7jugjPShjRryaXmI7OWHovDv2x7ycx/E8J6JXvWzb/b2p5Xi9KMmxvFygm7u/m1e9BSO+PbZ06jtETu88JUgUvRz7jTtE+0q9rjtZPdfCPT2IS4e831qlvYTPFzwk/aw9lh4kvSRmnTzEqsi7J7FUPXGO7Tz3J5+95zZxvdBTzj3dSDQ9JCXtO20QjT0OSmg9bRpGPPUqwjyiK287NtJtPeUJOj2Ldy08YyrgPGbgqLyqcks9NlkrvakgVTz1pWo9HWJmvZ8oU72lWQE8EtFFPeSYoz2XcfS88Q80PBg9kLxhCkK97tlDvgx8mDxFfa263GD+PJE/Cr5JpbY8djC3O1bDnbzILDm98DdHPaz9dD32dxk90nnPvDJIJz4vlT29Va+kPVx3Vby3KQ49ufa6Pbq5j7zTNdO8DWE/vPuXQb1m6aQ79TQRPgEgAL3Doyq9Fcl6PbXAiz1wd5S83gEqvoOg7DwIGiK8hQEuvYEBZL2qF468JABOvWBKvj2SmiM9Lrt2vaKpjD0m2aw8L6AOvQlzZjx5hAu9k1kfPlz7dj1VGQo9zWQjPTQOn7uZOEu9kM0APiKHS7zI0gY9Vy2xvd/xo7wAXoM9u9oOPJmbBD2W2G69Bx5pvava1b0MViC8eYAevQsUOLxVogS6XcclPY2BNj2PdCc9DWibPBlqxrultdS7zteovYpUmL3wsp46w0f4vVDOR72F6em7Br5UPdC5PDynWTM9exwdvYCxdLxdryI9VBucvFL+d73cwMM6CsSZPOH4dTwBjzW7KAJiPHtUsLu4IIQ9PPr3vIaoWb2JS7C8iyWHvS8X3DxCN7q8hPzPvJN0/jrcr0q9uHCvPFSoaj0vB4m9lG0QvDtLrD3VK1e6Sj5PPLjXGLyeblq9AVUYvSXH4Lw4wEA8zdUcO9VHYD1xI+S8XspVPLj8ozw9spI7iNZxu6Z5fLtrkxW7j4bavBO8jrwnMei9DkOxvHoOOzwgjxO8vj0wvV0vpj1/bsO8u7S9vV8WDL4Y1wo+B+9GPbwsdz0Pxrs9JxCCvrHgCT7yH2k9TSFWvbjRKz25VtA9iN4ivetHDj14qF67lfx2vSafhD3978w6Ty+DvZUsw7wUi7q9rU3FPKKscL3x6kA9PJ9HPNJ7Kj3ull292ZQbPo9uJb750au8luk/vME7fjyd+gi9Oh6RPfbyhD1UV7C9o5Jdvu6ilb2WWJk9MvIlPYhnpT2egEg8AuAmvnAloT2PGnQ9IZM3u/Lm6D1HV/e8D4L4vBgyRj2FSdA9cFGqPSrGz7sW0bK9QVYTvDbo/Lz5CMM9qbYJPol72702uPu9x03hPHSnKz01drI8Z3/LPfOnzDzagT48+hq5uwzlHj3MuvQ7/VCUPUfWxb2wII490qpOvaQyTz3ZYQI9Rk4bvVZ/ar2D4d48cG1KvTpcwLyKlci9ML7OOzC8H703oRc9PpVCvfEGgr0IW9497Q0SvU0wHr1haOo62DpMPRBojL2mS9S8eTFZPX0VUT2AC1c+vaCovJxl0j21mtQ9i2ehvWRKvryrhTY9V/q3vdn0wLwh1Zi9EEgmvQXf0j3QDIK96NodPUC0kr30dzE7DDNTPclZhb0LXDE7VSeIvdTc7r3ZQEK+mjskPTcOrrxb25+9fewsPjFgjr34XcK9eDmZvP094b0tTx4+UiSjvQ4wBb1Z2HM9kaF4vZZreD3U79899KoSvVJJvT095QM+LnuZPRMScb115oU9csieva6NjjxyF5K9Ic5FO0nKNL4eH7Q9DzwVvpwU17ywDnY9gXabPZSnODyfrAM9xBYxvQxUAj0JJR++ur4hvhh4cD2MkdS9uqbpvd74pr4YHoI97YCVPMjewT33xIu9t200Pl9IBrzGOY681UJzPRSdtr045189Wd3DPFC5ML5NkDo9RLrmvClouLwPTjO9WrvfPTDCCj3i9Xa7MeyaPTr/3DyiARS+UBqYPZaRjzxFWOY9aZJZPU/UCD6XYyC+FXsFvjXrAr6VYqw8rwwePAuJUz0sK+Y8WdWOPdf43j39Hho8bIMNvnEOw70XPKG8uKILPsefgDz4Vrg7WB4ePjChLL3Krcc9Bp9RPfVEq70XO6O7axQ/vv/JML0QGBq9OVJhvL+jXr1YW6o94kYrvGSPb7zRCe49JhMxOX/z0T3AoSu9q5+5PLlakz1MZ0k+L/WAPI6NR7wuJqO9QIIfveanjr0F5IQ9RE+KPEKh/jvv9SQ74YEJvf7KAryhE9k85RBWvbM3fj0QK6Q8HGKEvSO6uzynP4u9pvDavboKrz1dkIg9/qCQPdHwFT4GGzo8xQj9PBt3br1A+xW96EwbPrsjVT04I4w81Nz8vJQkOT274sG8hrhyvQnqRz2OC/S6JdgIPBHSNL5WXrO83jDoPEqnB73nY0W70URlPO6wlr34tES9SlKFuzCEpz3naEU8IYaNPTdfELv9UGu9Xz5qvIahMT0ZwmW7Vn8nPNavOzxAcag85C2RvGL6tTuPlyA96qwavTKimbub7ga9tpxjvL8ax7zZ+Ek9sp7fPG3xUL2p3jG9t4kIPfbytz0eFjU8Gh4VPQPKvjzVk1O92AD1POIWZL0xB4A9B32FPZRt+jutuhO95qjHvBpMjjzy9qc8y/WcPf5Bob1FAni7jaFrvQ1kqr2YoCG9sOqxPTTVnj3sLSW8m70WvKkJW7xgmvW8XfhLPXvGazwwiZ28A4KtPHAEx73fFrC8LbPRPRNd7r3NiHw9Z6fYvJ8XiL3H3mU9TM6evLWvhD2Tqpk8UpMAvQdHTbyZ+4e89LByPSBWDr33ikM8OhWxu6f/Dr25lVG9gcQdvYupE77vyyC9BU7IvHCXlT2rEcE7UYK9O+nFyL0Ubfs8DOBRPcw3fz0l8me9CMw9vedeCD1WRP67P4LePLKf5zxRBzE9zbJPPOxpxr314Sg8X+V8PNMKr71/fwY8zluWvTcwqjz58mQ8h4NoO07x37yDpnI844KFvW8C8jyu8Ak+2oB3PdD5db1e/nc9n5e+vDEvgTzHGg09BPYqvZSqWT1LNE48VUXsPNNBdD1GyP08xKiJPF4cgTsrs308SSycu+fBKDxxMT09kZUhvmxZzrtwZ9M8J0TOvOjtir1DZy2819GhvDMiOj1LtQc9F+e8PIDmzr3gVqe9N1tnvccOW73Q8L+8dTeXu3NTbr3XqMm8NsNavG6kujw/59o8NIVYum+1iTztXvK8jQbUPcN5RD1jKTm9EQsVvOfNBb3NNPs8nuErPUlKST0GDX28KdgqPMVXDz3eu707vm7jPIlVNLtp+GM808l+vHRFhTxVsoG8syumvfIkmTwwWjw9mWEgPIhaeju0E5c8FVSBvej0BT0dXrW97f6kPXUjML1m5iW8oDCLvBBZdjouipK9hfAnPsBhIj3iN7w8BqofPP97CT16FVU9+0caPUqF+7zMMKU9L+qiPSa0kr25Pjc9dPUwPYSQAj4Wu9o9jpLnu4HyTrrOPK88kzZqO1vd0LtvUSu8B57nvOpssrur82W9bW/uPNP2ZLzBzEK9sFnjvGxdtTwLOta8KdvkugYR2jve7+u8HfmgvZFIgz12cHo9ZYwPPGVw1TzDvaS8XnOfPJpQZD3i9+a8YhDePCqoJz03p2Q8gWG5vNimOL19RY09ifOdu5miir3hbiU9/d82PFWykj3Ggc47lnENvDyDTb3bKnI8hMzWPcl+3r3iWtM8cov2PRjFpT2wCpC8OBUJu/nmbz2Lf+W9zGRtPb4SmLqFdxg864FxvZ2l37xjAuk7tGKGPHCr4riwhNM9hcIRvXqKxLztvxS83RXCvURhWT2uHoe8B24ivfG+VjzU7Gs9lPJ8PZ0vzjvJvtm7YS6cPGgjXr3rXXc9eZ7BPJq9Kj1mL568bXRgvUsVkT1Y43S8R4cUvO84Nbu83OK5ZsMlPZoNsTtXyps9PpVbPXq1PD0aP8Q8Fm2CPSyzg7wtW0Q9ZcRbPQnJGL1KRrc9vhSzO07yx7u4fxE8xto8vdZ0ZL2inI88krMCvN2kALtWoVs9KIE/vLkTQD75zVq97KWbvIJAILwqOr+8MZriPasGcr31B7G7olI/PMcNgTw1vTo82biuPDUdgT0miTk9Fz2bvEIh2zzAg1q9Zz8wPqq4kL3At6G815hOPeWCGr2FQWC8LO7qu6asXT2vrX49Yuf3vWRMk7wPCS09xMYUvfEpWDzb6CA9EsFtOpBDH73PnPe8gExwPQ7dhj3/5sg8hVKvPN1hzL3FCDU97lMJvEOn5L3d74Q80AmNPHEtrDylLTW9+uDcvNClCjyxu/a82JmNvc2A0jzAtwG9prCKPZ4dQ722UKu7wb15vWUKLr11n3W8YzMUvcETwLxqCKU8hkwWPOsp4bz5Lje7AXkDPRQoKb3zj6G9G9+GvX/5/TxgrpS9ZOX1vPu4+DwI9127FciuPMETD72DACE9+feIvYlvHrwJCBK9u3LwPApOLL2byru8153CPFrk2ztBUSq9U+ePuymPezzKq7I9MEO4vQihCr61Xjq8iA5SPUwylzrbdq48nHviuiVKhryFOj85G5pevQ82Ib1RYKa9RmOVPFUXArwRSDk9iBr+PDwGJr3aeFe8od8bPT1I3T2aPNE7JK0lPM9tPT1/NNE8DDhhvXCuPrx6a9w8jbXcu3Gukzzm/UM9nFEvPFcGnjwpn0s9g7i6vHuXbTw48w29K+QRvADaNz3b7V49gsWEvWxbE70knpW9c7JUvMPvEj15wyo7A/1yu6vYfr18Aga9vyWdvLtXx7yteg08ZRw+vOTywrtBv689ouXLvP8NkDypyG09GuyMvKZwV7z8OH+8QHM0vTfzzz1oUhy9PdRGveVSkDzFvaw9/l1DvI0vaT3OQ2k9J3OVvTHtuzsX8P69aCM2PVAcrjxBojY9eVS2PFuvLL21gi89vXkaPbqunrxEGss7NeGQPakknj1Zm9g8QCSFt4FQCD1KCzw9hiI9PcLNMr6FT0k84hhIvQ1xOz0K9z49HzMCPRc8QL1g4ai9GoUkvXqN0jzs/iw8CNiNPW9nTj0URb09jiyHvcM7g72wFnw9U3cpPO1kzLwbIGe7KPARPaUIjz1at/e8F1ZMvT+aRT10Qry6DEyiPat4HT1TVUi9mUlbPAGA/b1o95w8F8lUPRHwozyF2aQ9MH+JPdf31D3upi0916eAPLzWKL2NviM9idvFPCKSC72Vh4g7c05EPT+9kzzyGfo82IIgveIUDDz2Mma8YgKlvUJG5zpfRf68jYWEPCfphL0oQoA8vcCiPXN9jzwyOaY9o4NuvVYJ2b3DIaa9V/+sPMN4ML1+PkI93WWeu6YhITxZLpA8cDBcPSjjLj3ALhg4lc8HvdLxCL0B6TK9B52Vvc8MBr7TFQW++wHVuzp5JT1Q/j68zEqHPXIdob3TGFg9qy9lPZvDpjxsZIy9/ZNHO5+O2Dsi8r08GcLrPLTZBbz1Bm298AtdPX1Vr713m+c8x9V9PQTumb0n2PE8M4G1vfUQtjzyEKw8ILM+vQ8VtLw5VZG80qWIveIBYj1Gags+Pw5YPFIPmjsaXco7+I4iulWaSDmcOyG9I2r0PJ9vTr1iGFw95sZaOnrfTz28apU9KCPCO42pJz3LV8M82EVsvEKWLDzvWI48VyEHvuBxYLxOqGs9K75Kve92nb3VJNI95P6UveAqnrr+OKC9ElpAPacczL1uX3A9Nx6bPfCuYL6+iV89uwCiPVGGobwmcau9CBANvR4rybz9RMS9G+T7vJaZpD3/d7q9GuiOPUhTfLxxFtW86milPco/0btfhs490hDHPbhyqD0OCBK+3Ow/vWj1AjzElQa9C2S9PcWWm72huwW8kgI5Pf+T5D2b7Iq9vQ4hvuhuhL2wbIC9zTiBveeiCT3uUCq9dpQcPY+kHL0Uw8o7U0fuPD8jjzylLJE954NovdJ7MT0iGs69ibWQPe/17712wXa9ngiBvV6YVjye23Y9ZYrIPN9xvLuvzPo7hEaOPFFQMjzSXRc+Tn+GPXQZpL2M0Ie8llyXvdvXBD3pbYE9aT5wvRahJ70sRwi+72ygPACyIjxboXw9uEo5PFo1Mbwf0MM9oBFTPXYh9r1AQZ89a5kHvt/q+jxE7Fi85U75vPAVOD6xEco9LOwlPe15KT35nCE91PgTOVHioL2/hb29qe3ePc9+rT3YFYK8so8EvcZ/SD2g9nA9XWxTOwm0I77P2LW9ydCkvU+7w70M6gy++ZVRvesB7b05fB89Q+wRuy8cFj3avqS9/C9zPaN1gD2zVla9ibVRvDtXBD04XZq8+YErvaDH27ra86w9C9hwvYATxj2nsZw51OP4PBdh1joQ5+y97LOEvE5QizxR3SW80/qdPP8T3r3ONce97VSjPct/j70gmxE9vk5BPizs1zzAHiu+nr01vZEKC74igCS9u2dAvQQ2lzyep4G+oUe8PVCkqT0K7bo9fJM3PuAenD1Vpbu8oJhvvbbHJb78c7m87XGjvOWKrDwlMM88W+TmPE1W8r0dLI69UReKPW3cGb2tFK49YVuVPSsirD0qTvS9M/R/PTyYw72ie968GHTXvY+uOL2QZeS8rSkYPIS0GTyOEwQ+TKA0vYIiZj35RLu6IHOxvX/m5T3Wq0w9VzsDvZ0Z6D0H0UK9qk4Mvfc56j216VA+vyBzvSDoSjuQmKc9bu6RvaHt3z2sdQK+/MkXO8Trzj1WyVS9J3kEvrHTMzxYSZK9zLTUOU/jCD709Qs9H/28vch3/j36k9C9V+5JvV/Iw73OK5Y9jTONvUPd3r1ndPe8wYSlvSu2zrtJ20e9iNexPVACtL1vuA+7PMp1PkoZLr5GVFQ9igIPvVBYmD5sDrI8A18BPt1XyTyDKI6+qMoIvvewp72iGKg8VF2tPcSoGD1WE3o9kr6UvXDLjD3kLfs9SywpvbV8nDx+Pug8TxohPcWfgr2Srj+9pVuTvT1qqLsduy+95Znsuzfv5rx6U3I9IaI4vRmhyDt2nLq8pTckvNNi4j0qHJg9R0L6PLKuaD2LTx69p8bAPT7+Jb13yF88kzQTPH+Mqzxunio9Jt8MvaGwTjyrk+K8I+wOvkaozLroCOi7UDpWPVmVhz2C7Eo9E3AbvbosmboXMUw8kY4JPq+49DwOGsm8V6a4vfgfUr1GgRU9QgwvPfYQjz0kHBg81QSqOp4Us73UzVm9TdEcPXdRnLxNg0G8vH3HuReOqTvTCuE8C0k7PRddED0B5Be82kfKPFEU+zy3iSm9B2akvLPy3jxoTHw9aLoTPRg7sTydE0o8g+HmvLGdGT1ZuD49jTuNO4OSuTsX4aE8YWEhvB9QMb3pXdY8wJUCvdyvI731fJG9qMxNPdmai7uhmky9IKhsu28QnrtUDZi8g9S5vYpXeDuy9S298TbqO6rUv7uzPUM9QB6lPVd8/TyHc328hkDvO3lVvLyluUw9tyGsupwFlb1XsAy96mYlvXASe7sc2Mu9PE3cvAnipz0p+RY959L5PKgP6TxDnGc9eGn4Ou9v4ruok2C8d05pvQPHorysxe08WU+WvREGyTvolnC9MM/BO+q8vT3jG3c9yS8fPb8LMr1qUD29HDh7Pdremr1c/9g7rCEUvHOhH713MDm9PkQBvTBhdjwb7SC7nVdFPYki+7xKDyG+GJRWOzPuKj2IlJ+9G4mZvQvUDz0eXYm9++5lvYDkNTzM0/i8tPEfu4bRbr2EmGQ9dnNOPN6Njjyfq7s8Ar48vSXJLTyyrCI9H7Gku9zjZb22XBu9DPfQPCJ5lD1U6jm9k1rAPA/ao7sLgPm8fBp9PKVnrT0zvFS9TgKRPIzsvLx6gk08wqI+PQ6cD71oEx69Lgl2vf5zaTtC0Ks9vAIXPRxfEjwCupi95PGbvW40mju3+sG8DcHFvUv5aD0e0MO8xVowvZYEZr1f6C89CPm+vP2gADyAd6E87AjkvLrz+LwC0Qy8I6UuPWuOrzzvP6Y9uImQu8pkW7yYOfc7TK+OOproajs1EKW8+k6pPLJsObyb/KK892KBvLmriT0/VC684XGYPI+hc7zKF7M8qQBWPcaIrj3vDc86BuBEOwP/cDz0tsa8ObOWPIjAvLyQFDu8QAiMPVbLbTzoAyA9r6FNPZqopjxULE89m3VgvVjQ0zxM0ka9j0PYPJHMObtrvSM9oU9KvZrJTDylsoC9+4P8PP/gdzunrEI6xLDuPC0iUz3zmxk9x5QBvbH7aLsKxZu7ccmwPEXc5zxIwxW85NORvBL8nDytLTq8n7sOvdoMHL2u2lU9xfE/PQT1tT3YAVU9seK3vByqwDswRMA8DWdMPcHEGb2VEAo9dMRkOx2SmDxDQyk90dlzvKV1JT2T8Xm9+bV2PRmquz35tNw9Tdd2PPEOtbxJNji9timePWWwrLxJwNQ7JuIjPBsh+Ty4HJs8KA0KvQ9ugryGxjs9KVyMu5oHKD1u6QO9bn6IvK1W9zxKV8C9s92qvIKmtzwx1o89eTwVvU3wqbxEsqe8YcuUPanrUL0epjQ9uYwtvFLIv70xf7I8BHMAPVa9ZbwYeJU8YndyPOBBtjvVWZW9n/FNPY41Kr0Oi548YzMKPY4ziTpGejq80BmnPHpHUrwjg547+QTgPD5vMr30RDQ98ZoPPfLjGb2lccs8bb2DPGT/GL6OJbI8RqeEva0LTj2qMho8lGXhPCGXjb2ehqI8XRdDvdnNiDyiwoi9/E6fPQA7wDszSZw84GkjuJngdD2Igiy6uAw1PLVJmb1O1f088HhBveOulz2h5ly7WjaAvFRZtD1fQIG8csx/vYenQL2pKjc9rw6nvRJ4L73fdZq9D+0ovYye87x+kDW9aGnIvKQhkTxaZlk9vNIGPYaPcr3dvq69o4SPvS2r3ryNLIK9+e2oPH2VBT289OI7MjRiPLj6MD2jKD09K9nZPBwMWLwe7M48Y0BhvOlUGL2BGAa8FaG/PELbI72cX4M9JX+zO3gqCL2DPSS9yFtjvNvVfj1zVYA8z1ntPXgJPL31M1a9vSGsvep2s7z8kBg92wtNPVLsMD0r5fW8ZcYLvFm+3ry8uQy9M5+bvE3oCD36l7u8jeJbPY53+LwGyb48yxIMPU+iLryHhq69nHzWPEm17T1JbQe9aOaLPT8IHj39jRW+Ri/6vLp9/b2Ts0k9zc7kO0/PljwP9wc9N6k+vXSSBT3b5Pi7Gzc8vFy/cjzhsKm9cQYlPYG+RL1QCS86DIOfPVHXjj1xgzE9J/xzu6UhuzyxnG69xFOjO/up+TwfrJ48S0mkPMyC2b3cF469h25+vIDWMT2lTPG7K6TdPTuf2Tzmapw5dDVDPbFJfz1BKqc74tHjPOi3eL38FMW8t2GVPMXrCz6mY7c56rqJO9ERyLxvpng8NsHXvAcboTyU6C69yQcBPfkDCzxBQk29SQgCPeBImLwumQm7bfrivZ39KbuZJw09+KvEvMUsDr2QEUS95cEnPYBGULybZdO8ALX5PHeWJLyj3xu99moxPXUDzTxRHtc9CwdxvP3KDj0uAPa92v/PPMNwSDzM8ws+IWBrPO5kJz1t89A8qldcPVuzBL1Ekp09dGoOvph20zoVjW89+OukPevwBb3DcGO9nI/DPd7/Zbve5Xo9ulX8OhTzxTwzT9S8ZIVjvC3mQD35C9a8IYDCPQwgET3GEj67MSeCvKKlvz3VseA9GwXoPVfPwjtCbjg97pbAvdt0hz28l9g88clZPCiHjbsJ+1Y9ZD6/vdVqoDzCKIU8t6IEvLCr/jv3v8a8vqNAveJyVb1IxQs91pUdPcBbkL3XFYa98lFyuq0kyD0W7Q89vX9BvKJPtzxE2tg9w5UbPfE9Kz2oZ708/jy6PDVAzL3lvUE9djNVPWkCSz3ShtM7PiVkPCpRVz0Wos29h86eO7EgpT0F/xa+j4PUPG2MGT2/hJi92kQYvX5R0r0F0Sg82Wv0PPcZxzw1piE9FkOiPQWu+j1j+6S8YRUyPcYVHLyg9w29IA8Gvm6wrz16Sy++i75RPVcF37uYc4Q8HWFgveXk8b3y5vE8CiWKvJkqprxJEze9RT57vSsIk70cghG+T2gMvqHzn70THm89TcZJO6jJ3z0Zfry93pugPflKwDxO4u49XHq8vQ73qj3WWSA9dPFyPauGNj1nQLM8hKUgvTTCST3ZUhu+okJhPaQT8z0hIG29uwASPINa1r1fCdO6hw7CvG56TD0lfes8n6avvB51s71sNwQ+Jws4PtN6iL2yYQa9MP2TPaCXTT02+nW9vc8uvc8kXT3r6xq9lATSvYTfRDzvA6I9Jh8ePQ2JNjxdqRe9UmWVPJ/8Ob5KKuA8t5e2PRJ8iL2RN/U6tpkSPYrEkbz1JMO8QLT9PaHtur1mOSA9WynYvdDMxj2Sv/m9dyKTvQ1mjb1DPIa+O7M+PTp/Xz1RtG08+bJvvYk3rz2XaHA9mcILPZyQFD2mzHC8SAECvbAqsz2auME8iZ+/vVDf1DyprQm8v1uCvdQm4T3z7j4+xjiWPPUrtz1ia3491WoBviIe0jzxABg8TNVCPYZYyj10CjY9KlnUveaHnrxhd4a9bEC6PLllhTySV2a8wsq5vCEcDz7uw+W9LiIWvKDPsD3dzVE8rv14vSa1grxzQ1+9TAkOvHcrir0L/ye90PnRPRnCPDxQ0se8c1voPQdKsLzI9h29E/VTvIWiwT2fHbs8zcGNPUB21D0+4Aq+jJ9mOyh5u70AwMy9BKOWPCIPk705hBU9NrcIPA2VGz3PS1i8vs9RvRxiSL36qow8QPqGPKdz3T0WXd+8CfAMPOrm0b1meMu7afhSu24unT08zUA+Oj18PX0zBLwMNYY9zfRtuoS3XT3FIk89Hmp8vBcdpDyye8e9lAIAPpyRULskF0A91TKyvYK9eT2Lp/y9ZIGTvfk7wLwPsb694rvOvZa21b3ange81VD+O8ZXsz0yLLo7iNI/vaDGBz6CBsQ8Ln/bPXtEib1Oio68BhpDvAwLoT2qQ2U77NodPddfR71PeZI95krgvXJiujwlVDS8AlV6vfu/Ujy5MLO8YeoqPZC5pLxWtaC9X2c1vfQWOT22OHu9R4yIPVp5g7x2mis98CqJvv6eirxF1q48mERWvMAjqz3xSp49yGxHvvvSWr6iY4I9tp9ZPcwjuTxQPBy9zSYGvYTtrL2SDs29sxawPJkJmD3FVY+9o82MPcrai7u+8lk9KULZvRWOnD2x4oW7mV3pPBWLTb7l7i4+hyLfPBJgTj15zLm8l66vva9p2D1EzFm9w/lFPcAYFT5taBI9DPYNvoIgWbyqLrY9ZEpBO0WYDb11/WO8IVGWvLvbhL3gB/g8yI3GvG+9mz0Hmy29tPmVvQyaAL0kqKU9AYhIvfUuPT2CYQG9dy0OPdQ93bxMAHm9aJoBPfKs+D1gzNI9Hp2Kvl2EsT3J+Tg95sqXPQxKMT2Pw6S9ZLjuvcjVijyXs2O9sbUUPW/rTbyvxJo9fQKSvOJyqD3IP6W87U4hPaSvrj0yW/c9tb52PfdpIj1lNTi8kohPvR8LKr3T3ga+rm0Fu6OXdr3hpum86XXFu8QQRb17vBw9HcpQPW5WoL3XErU97qfjvLPlTb0fM4O9QQXGvY2oXbxBDb87AkFDPczNS7qfeLi9GjOBPLaGzD1TAgw9/QaRPVuspLzd9BS+88uXvayfUD2wz2E9BWc6vTklTLwfQa29t+ytu2m0Tr3qmQQ9AOaYvNP9ID1Xf5k9jPf+u4d82D1Eflc7PTFePfXAvj2qcws9q5qFPTs3Azw89cI7ggbZPJrvAD20ZZ48DqYdvaSndD0nXaG8kIhwPVHqJb1l4IE96uFivWKEOb0YWeW8ZY+hPU72gb011y48DnSmPQ9Lljw/AyM9u72pvCFd5jzotz88fcXKvF5IX7wjKK07SbmqvQFbxD3mekG95zKGvTW23by8gE49Iw7zupN/q7s1Y5a9PfS2PCC1GDyo2sy86XmaPLrzbb3q3CW6ir18PK0s4b18zy095LddPUkqfTxRfX68qbKbPXMsOT0o5zG9DQH0vcNomDyYcyi9QesUvUiSn7wiPI49NZgjvW+dZbvHrku9yuGVPRqSGD09dFS9KHCqvXmcyz3e8tK8n36OO/qLPTwTLiQ96xbnvN7VH73Vjq48FMmxPLGART1ubQW+MU42PUYrBL3C6pA8KhqoPCn5Fj3N6J+8n5tPPcCo27yROFG7MgQgvR8dsb0Kz0A9U0AavDenWLwMi1M9+xlnvJDgNbzvobo8dS5JvHaEOT0TBKS8hK4FvbvsP70WzqA9dbAfvEaSBz0JxQA9609QvU2VPj1Uthc9egF+O6ZLHr14toq93YYUPGRZNb0gaJq7copIvZf+Fz0uDew3tVBnPS75dLy0C4s8w2u5PFvfkL3Hc4o8HXqGvZDSFj5eXYC9bSpRvWY4iTszttI8grB9u8LKzTtt/W89Wu+JvEVIRb105ba95r3cPOPZsL0xgjK9T19xvVlC0T1pd4m9fyyDvSz3Mz1YFVW8w1teu6VReLxlagY9fBe4vaz1rT2YxCO8N7e+PSypBb3kE2w93t8evRXLOr2CqBy8cXzqvUKCeL3cEkO9i7CyvLHCiLwIKia8LOkLveEsaTyoMjU9P5YJPSIUML0ETqQ83jZHPUtk/bzjBjq8OA0xPW+LwryFNui7vrWaOsm4I71iw7g9TDwIO6mSl72UVFi8jVtUPRzTbr29bUU9+5wOPTDLTL12O4O8SH2kvOCFFT07qxY9I1zlvALrAz3tpSS9uAbWuKY5kj3+QRO9SIrLvM0XkLsa0y699+QoPM+1jj2rhaS8uN06PV5cfb3KhAI98SrdvMNKMD3Xhwc9TH1Bvbddsb2eY5y80udqvGXBLL0CFry8zysuPRHPCT7htYg6dbGRPVXEoz3K45s9FwIJvkHEnD3741I9+EgdPHaa9zzCX5m5bPjovCd7Cjskf4e7OGpOPbWggLxpsgm8BV6EPYxklLxsaSE9qCcBPSytjD1aN2g8/voFvcV50TwI6Ds9iOAsvC/syj3Pr4M5MkIGvTehCr1gYrG8rzTJvNaLnTymGQk8pwK1OuthKj1a3x09bZfgPDS99TvtujI9NbghvJylbLv8nTG+jpPMPLDj7bu9z6a7htdyPImJeb0HcnO85Cu9PdVWlj2uG9A7QcVDPEfDHr2+Che8q6w4PWksZz3CUKg7fkH5vGDIND2IFGU9jEL/O56dOz2qSvM8VkXrvXN7Dz1NUw06xt2JPKctDb17R+s8szQpPH+fej3dp3G8Qs64PLa3uzzUKqE8GynYPDBEFj0EcL48P87oPHCJxDzvO0w9FLMnvOQxdLy4Rds7ZRVkvCD9Kz0kW9a6RdXbvY+wv7xb9y28IAC7vGtTvb0PRo69+rbxPP/XxTzCGWC9GqynuhfIiTvAKoW7ngTfPFepNL22QeG9bmeCvZHTFD0YSIE9RDl9PX0+jT1MdjE7sCaXu41Nwj2hf7c76iBfvTzz/Twff7886DxdPKcXdzxaQKs6R9AlPZ0cy7vvp+q9RRa3vZM1hD2b8VW8s/TsPCk1Pb1+R9S9kwN6PbIJcbljbpG94sRivZVrobzyYrm9uVMePXVb2D2JdY+9PrCpvFmfM726oLk8Fj7DvSHUbb3EooI9Js7YPKWvgb1YqQs8UzHJPJGSojz1tCc9nKumPGhci70y6Sk9ruidOi+anD3sHde8khtSvQvC9bycvwG+WGSdvRTFyjxdhF+9QI4qvEtyNb0GOEa8yhS5vH4wPL0J3Ry9i+uVPIp0kr3R+3E9mTbMPSBT9bygDCU7tDIavZpwpT04Mgq9ZN7wPEB7Rz2N7m+8vTVVvTGzKL1mlQY9qKwNvVOI1T1aTz+96sFTvTAhKT1F9ty6PUzVvEigGb1yCbu8iJSbvAxgwTzCC5q81OdRPdBpJL2yH3s76u9HvQHcbb0zBQc8qKCwvAaAkzuG2Ko9ktZJPBcc0b2zN0K9mVwzPEt73jzhihu9sNUQvY4T/jxnSai8f9WAvNzxOT0+yb49ETpivS/OlD3KMK292YmMvACWOrz/NGC9b5ZrvNL7Mr3WtBE6omF3PBsAnzz/xVA8/oWwvC8lur2W9yQ8Bj2EPU2b4DtxZNE8i4ezvUmnNDtWXYu8UtMFPL24BDzoRww8XuaHu4vQCD7X91i9b8k2vfB7J7vx9wM9FsWPvBH9zLxsiw69vh80PAAvSDvVrxA7pUEBve7B5D0bcR09VzTaPDiZmjt7M9y9kxXfPe3IYLwtM6Y8Oqu6PMnsnD0QirS8H5iTPbxs3rwB55I9DUvMvUm+cT2OYsU82l37vKEmOb2d4cC8ihlnvR7Y7TuLjP48qncpvVbkwj2T5tg8msotPQPAqL1QZ7o8J8PIPW1qsz38Ns69QPMmPVlAHDxW5xU94UEbPXrBBDwQfki+D96Hu5cYJL1TjkM9mPC9PcOPGDwLFYI9UKExPeO1Ib3rL3A8vMaou3K9VT0rwYE928hUu/B8VD28utQ8+/kHvtpHujxnRQU9uO0GvT47EL0FDuc8x554vY1MNz3LRYq7KBsXPQuAh7q3Cym7OTfdvF7yAT0zlc28iOv3PB8pbjxHdJ49JlSEPXgYJ71uAm48M86wPV7dkz3gR2y8QoDnPAVrO70YMKC8/NadvNX7BT0S/ik9mO+3OzbrKDzvgwa8eTjMPJ9ztbz7eRY969WIPIv7KzysnBy9LV4sPSraPj3OFbe963MkPQ0zmb1Qs2g8HNSiPVwV/jwe6kE8IOyJvdp3Hb0vclG9olKCPflfnrxkDsK8Cf3gvGocTz0RkYC9w9IdvV2ZtTxP/YS6i+uCPCi6CL2Wfh09XBS0vPez/TyiZQK9hbyNPFYyGb3ej7g76wbtPDx02DtylRY9jv8KPbw9j735mhQ9blw1vSfEtr1sOHK86MnYvHAAyjkw2ys82JEcvKZbYry9WtU8mI8XvF7CGr2KyKq9/0sAvKMcVL2AEHo8t74DvUDfer09/P48sxvgPCXRQTySJJQ8Zz/DPDwVVjt5gZo68Z7OvNb/WjxVjDC8PlG/vekTCL7YCVe9RYcdvVd4azuCmBI5buaGvk8cvrwpbnq9dbnAPZyjpj19i/W8Vvs1vG8THD3E+JC5gSM9vZaxPLwqKOC97YJvvR2ei70NnCc9XVlcPH+Zkr3g4sK9wA5KPWIN5zx67Wo9PPDvPTaDgL0+zh68Ngg3PVfSLb3QKTS9a4dFvUZLm7ybtP68/tyNvg59jTy9g6s8X+PFPRhTXjzA5Cq9NTkZvtYYDjtlaFS9DZc9PRN72j2vzn696PBmvTAVZb1WaT69ffTbvIc5s7u8ALY9tHxlPdfJUb2Z7Ja844QOPXsKBz26jQ68e4mQu2ZLcb3dF8A9yKVpuRS5j71WeHc9tliQvHgRML1jKKO9LHKfvNS8djrQLSG916UMPfCKib3fYA+9fIkIPXcLxz0Dzp880kOCvdrNhj2x6wk9Q8FxvY+dTj3bkJy9m5gTvqzPpb3wJrA9js+VvXue7TwMq6Y9O4VavCpH/jy6ZqY9bsu6Pb6tGT19Lmo9uFKzPI47RL0gfLM9paY+vcoTkr2bEa89iaySvQmOyruaT4A9JA+hPaUvSr3GleK97NJMvRS1YzxFKzK9yHPlPEFEJ75MYno93k5iPW27Fj1RzCS+RQsDPn7P4zyJ2oK92WITPe96eD1POvu9JeZtvb+HvL2TKgk+vwrYPO4jtzxda068MaeOPBPwAr2AQbq96n0aPe/PiDxbUYK9Py1/PboQQL5abgO9Sx0Ovii5MrzGFZe8J5x6vRWkj75Az3O9yghCvfdEP7wHN889pMe7PMWRiTzNAi69AZQMPewR4bx+zze+Yxb5vRnolT3RsMu91nHmvXsmob4ae0g9svU8PbKWsD1qMw489rYXvX1+vT2T36U8FvkXPA84qL1W/6c98Y9EvXVkG71bYIq90RT3vczVKbxJjnw9wmJCPVNopDzWKqc8wL4XPCvT6j1zU8A9cLYtvUDTgr3q4i89FaJuvKBih7yI1IA9dAxavXQDgj1VMgQ9eHWTPcL+QjwnyQk92G/CPXCdET0wQok93co5PSDYKzvF1Lk8TGoCPKpZwr2cRMg7DVo/vPQHHTsXvL28UIBbPXVqoz1/Sy08yKNQvU321zznhuQ6frkOPTC6sr3km2+9u9w+unmy/rtf95Q8IRc+vSh9nD1+xwG9G/L1vDLSZj0kyT69Ya2DvbxmJL2OgLS9j6TbO4pehj3m0649GWr7PNk2vrsrMrE7rp6jPVl03j2ntiE9QDjkPfL2ljy7NJc9UiPcvJ4dBz7dSd08GC4Hvuh53T0Q6+89cuXZvGJh1j28pXK9hC6vPLOMob0eNu29REFpvbPUQT0ezBM9RWafvbLaFroFY4y8rI86vh1Zsj36Dby9+vYRvXq9Db4y9I+86+/RPdwKNb3IAsK815H/Oz6OKT3D47+7ZC8OvJhgT7xxQi88vMN9Pd8qvbzYeSs9GYJ1vOAODD3w81A9g+ELPabUmTwwch474gYwvTkVdb2BibA8fNWROjJza7yceIU8Wi+KPQGNwzwFo9m9zpCIvRsVGT2BRYe96yAuPBWYAT0/iG+7BG0WPaAJzDwjfOy94+lNPUiFib1r7to8lGNLPNugQL5Sk1i913zpPD2hEj33XvW9BKMKPRd0Kb3OlLg9vJOxvc1Xgz2qaoG9iB6sOpsb/jugakW9LaQtvbQ+JD3TVw68dlt3vWMrsD2ul8K8wB3YvLFYqb0A7Nq8exPdvZ7IOz1oNrY9ccdAPXITAzsTGgY+5uC+vePnRj0e7oY9YgCwvaxm17tzOS490SFyPbbiLDvnWVg9lIfSvR/RIL5m/Q29B6joPZo2FT3o1xu9I25OvS9eXb0nlEm9Da4TPqpHjb0V2II9LNf3vLDe8jzZz4E9bjXbPM8ziT1uKXK89j7VvOlnhL1sERA+tPWxvEjAMD3Iflc91DjIPWTo0DxjPiK9/XBBPQaHST0sHr09NHQcPE1xiDzMFwe84exkPYxR5738ctq7VASovKRBeb1AwWy9LiP4vZT0xLke2408QVvUu1CSHDzN0sy92++4vTx0Qzw6AN29Mvr4POjxQTx4xZA8Nx30OglN1bw7zdY7r8yMPcjrgDwYEja9/m+QPYeb5rxwgRa9tM6LPTEWkTxxlLc9KiwxPb9YqjxII0e9HI2vOxgl/r07qRk8KL/6vNyFCb04Yqa9bo6ZvXrRn7xRuTQ9TsJkuG6M2j0feva9mb0iPkqnXL0cwb69sSw0vaHp07xP0iA+AqIVPFYbCLu7H0E9v1c+PYPpPjyaQx89z1QXu4Nw9r1ToZG9bNJ3PBZJ7j3Kr2680HWFvfAs8zxrUJI9KHWFu9WcWj38Z4E9cHtMvQGsxLxsJW29ZO1mPX/DDTyPJxE+JlMJvWE5Gb3oQiO9Ac5TPvHkMz194tA8ZiKxvFcWZjvvOoY91CW6PVMtTrzwvLq9FbmMPJjawb357Oy7o2RSvfCdEz7Uc309gkrfvYiuA72m94g77lIhvTenPDwjk9A7c5OVvVMcPr01J9y8npRPPf8Hs70wjUS9UfIRPWbNj73erqu8ARCHutFxS7zrz089uKQTPVpoGD3hsGC8It4OveeMRT2cURm8/unQOw2Byj0XsoY9BEPNOZzC4rsisf+8cP9qvYv+2byTMDw9yqVLvc+fAr19TJQ9FJfxvPweuj3FqKy88ZxUvUgj6b0/hoE8tEa6vQWTjj3qYJm8fxsFPhpnjr2JGp49fYXVPCvjDT0BvnQ8Jl6nPdwAPL2P1rK7shQ3vR0Xj725xqC9MzEcPoBquTzxq8U97OycPJ3hPT1Wkfu8ZlqFvSWfqj1ToRk9+5B4PcGm0bxEY4c9UuG/PbF7lLtPlQe8/oi3Pf2yJTziqho9VIqUPDXz9zwqOi+9GlXtvdyTnj1b8Mu8Jk1rvMhUQz0TDAI9E2J2PX7pYLzi3ws9v+PhPRUw2zyGgnm9xkVAPbdRpT3+mqs9kK7cO6aDjDyVJ2k9/ygDPlU1xTwLvmA9OcwZPBJpcD3kZGy9zvc5PPhInL0Qm+A8RaaVPZfvQDxhTxK9CmvvPWg78DumT4O9Ksr8O8hB0brhNmu9C/6EPb1DIL0X8mU9N+KtvTrVITpea7m8sQFYvWmApT3MhXq90t2hPY5sKL54yeq8E9N6vAsxnT3pT3O9Z4vwPXgSeD2jDNM8RbWdvV6oIb3mJ5S9fh+CPWM8170g5WK852oxPj9Jub3RRxG8bAXLPNVTtry8oHk8cM6EPfG3fzyo8XI8OLfpvTUkYr29ktk91gsQvd/gCz1O6cE93cwjPWEs8rw2VEw8lrNRvDLTBz2mvJ08GZ2AvfyGjT3dSyK97nB6PQmCjr2TeYQ9skhMvd01YL0O4h899F7WvYM08LxaC6e9UXhDvcKp+byVYJ88MxnnvdK0CLs6kSI97l6KvVBZcb2jY6y9xaBzvSuRBr5izvw6nNhTvMcbozxx4y69DfIcvTaziz1PQeG8GKS1POEkNL380mw9PRsZvcHO1DxRZHg8PlvCvOfYlr2SYz08jXlevRk0QT1vJt48hog8Pac+KT7hS7c8X5qxPda/AT18ZiI9AWCjvXdQ2LzV8pG94Qqkve4fQr3mCyC+eA8kPW4ghj3bXwQ9qgWrPPt5ur3cumQ9QP0qPiESLb1lzLW8joQnvHohR71tPYi9kFZ7vRS2wjlYR3U6WtmBvc93j70hHaC9rnw2PTSlcbwfdT29haOGPRR/pTzlwbA85l3HPIxCZD3xyZe96RqovfFlAL1cqgY8f9Rou4kYIz0AhEu92dp/Pe3yor13/wW8elR2vdAMSjz41rs9gYOFPddv4zy5DGQ8D//vvbvwVL2Wd429EcmlvCVAvbzYiuc9yc5VPU83GzwlRVE9gtmIveskDT1ZdvO8sMsBPjydHz2EHaK9xX2aPUjf1rubgA89WATbOkgFAb2fLM49ZEScPXCG0j01RZC8ken3vFa+NzxW6Q09v3BpvXD3qD2Zwrk9HrYqPZhi3DtXTmO98ZUhPaX2tzzudJU8Bp2EPWmWoD2BPUW8x36uO37zi711zay88gkGvSr4ZzzPl8096HMJPpvTdLsXnAi7zEOVugou2bza2Q+9rQ6SuuglMz3KM+s8pbDUPVqECT3AWAc9BFFHu16fBr3pStk9mCH/PV+/kz3gZH69nMSrPW2Ogr2GXlU9TQncPZ20oD2cXeM9rtN5PIvCir0nwA89MAXFu9T0ob37HfG81fALvXGsej2ApH+8Ze7TPALqvT3rnLA9hR0TPOCxNj1AJkm9uaCfvUU6eb23n4c9YWjSPTzGnT0zPA89Cd6zvNvuPj3jFE29aTnuPGvQ0ruPWcM92wuEPADirD0b2z06FymtPb8+7D32Wva8QZKlPfklCT7NR3Q9y3BKPR0Phb1k+i69nyocvbKGwz1X0ka9hTIwvNTN8rwbCJM9s0Q1vGn7Oj3k6vm8dAKvvavyTL2tdvy8F/r/PPsiVT2xIbQ8rRSCO7Ox+T1+Ccq72CgKPoQPjbwITXO8GZvEPdvzgT0iuN+9/RwWPYcw2r1S2iS+ilcivRbFML1lDwm9+ZqlPVX61bzVOpI7bMgwPeIzgb2imV28VfOzvUbQv72ruMW983mdPQ0kizqn5Ri93SwBPS9GtTzytqs7FVSPPAYAorxVsHe9oEFmvCnTDj1XMHU7DFp1veUNCD6teYs8jXIMvo1FOj4zPD8+G8oIvnfxgL/ecKe+pAlrux5fW7xmRFu+7FyyPTtiWz4FFV4+RriUPhiDEj21/T09PRYFvtZ9Jj66I7u8dRbKPfZa6z0+BWa9fqE8PLxnX77i9A2+IF+uvuMpEr6lUrA9TyKEvgouAj5tzX0+48h7PaZpr76mux2+YG4xPndWTT3xOEs+U1Opvk5ACD3sL+49SRA2vt7jqjwfagq+S8IMvppDF74icmA+Cg0fvkqLcb7ksoo+8elhvRvRC75wiHw+DQ9uvlEc8D2CPUi+uJyOPdoSED4uuB88OH85vjB4h74NBK48I8rLPJLjNj2S5+w84QayvdH3QT75PyY+1QY4Ph2Sh77SbZq9hOmZPuGgTD6r9PW92NiQvvzqdL6m1pO+3Ak7PrHhFD4k7Hw+vwggPhzZBb1ed/29LwP4PQyL4L2I1VQ+dwG4PUdHKb6UBG0+juqZPG3ncL5jiwy+VYd8vuFGPb4iMaI+ltUgvpWyfr1eHSo+qUmxvhYgcjx/AH8+w41hPk/KO74D6ww83OJXPplj2r3i7KY+aopJPsqGED018A6+DBj+vQpIs76Th1K+zX44vrs93Tw3GiC+NSaDvIl6kz4831G+khyMvqcrjL7JXCu9fssbPUCoU74iMco+EEPPvh8cWj6LV/I96cSaPYeGH73qimK+EzViPoeyUz4qmSS9d50rvtmulT2ULiy/5tXQPsxJYb0Y6KU+S8ACvo+OYD6qcRu/4AqevXuMfr2e2K4+l5RRPsX7TL4pTpe+9jpWPuoRCz4ADkU+LgntvuPLgT3JPEW+1jkJPgSWgz5uxSO/0Dz0vaenUD5SvEQ8OZy2PXzwwTtzT7I8lUusPAf+Qj0naCC+NrjBvPbDgT3UO4c9Y2dvvRXHSjwUkts9cXFwvW2THDsj7IO9a82ovYOXgDvnRpG9vjtNvUADqr2FlaU8/M+CvcXbFryYvno99H6wPdSCZT0kYq29OpO3PUte1T3zbXK8WG33PHarCL0OlhM93LCLPfUkPT27d2A9RcuSvf+7dTwd76k92yjGPMt2Nj2WJsg7Ba88veAJEL4dw+o8BwKRvDwqHr3S6xo8ERUYPW/sMz1mMbu9H0YFvQ6Kkz0T+6S98ba+Pbjs5b2FXE48fdQ+PTa6tj2WA469y/QuPSGu0jzlXKe+B4MLvqy3HD11mXu9yxv2PN3liTyS/709RtkFvcCOwD2EfiY90712PfAg3j2VvFQ9QV/GvYhijr0i8AC903EsPalPnL322Qu9fARlPExBqTgeztY8eahHPZFE5TzpMdk7e9YfvX4JhT1xI2o9Gm3PPIIESj2c3kA7pXsovY1LI70rioA9uGXpvQqbcb1hbqO9xQJtPSB3xjwiEro8vvmXPVFsyrzedey6KeSsvew8NT1xN3e9E42wPFcnGz1J58A7p6AqPGErNDsbr/06agQePexWWT2q0iC61kI/PD7wKjw0iA+92DuZu85oojyIES+9gQ3ZPIRrRry0c2W97mVVut8uE73A4AK9YpAfvvYGhj0zOW89bCNiPRGqGr2/G+88yRhlvSG/mrqMx1s8/EaSvainjbxzuCG9xRyqvdqB3bzLVSg955YYPJHuP71NfYs8+PsSvHZVCrzhOxI9K/g2PYYwc7yGQQY9y/l/vKHkE73FkzA9sigyO45Iir0MCSI9e169PAcdej2QmZO96LZ+PQpDwTx2RK89sScNPWTpRj1Qf8M80eNtu2U+bbs5HmC9rB+9us0CKT1bUbk8TMxuvVTouLpU+fw8lJZTO3sDuTz2cE69vjAKPauDobzL+De97J1fOvHMI70kMAO8UjsFvRjEBT7GNF+9LUTXPDRqj708mi69Ko8mPL+35zvXpVU7gmidPHK4JL2y8xq83AxPvASZwr0tcOM8cMjDPCAdxTw4RXq8+leWuYxFCjsyCcA7HwMmveBDCLyEO4Y8BNApvSEJUb174Dm9lbHHvGlftL2RN5K84joevP95Qr0RxPe7RUNkvD73h7zsBTS9xW2evTpXsryAJfc8vwt2vRyMHb3iYFk9/pmQPLjUqrw04CO93mdxPYaIwLwwZeK7ZZsQvUU9FL103q68CH4FvHGNXD0ai/m8AtyTPRAghb1iP2s9/laxvKg/HL2Skci9GN3kvL4ECr0XW+k8fv+KPEYRGT3Ao5a9X5WBPTpmdDwCGFc9/RsAvaO9YT0uuAc8lilVvSYzP73/B928ROgTPO6vuTzGpl895MSoPIg9Nb0MKjs8/0zbvQhaIj0EkfQ6NSMVvUcYFb3bI508/0KCvdR1tzuw8Dg98DpPu0d5Rrs9xDq8x38oPcKaKzxFDKE9t6fuPEO0Tz2pk4i8LmSmOq8sEj0Tvsm87jRCvXqiDDoIwzy8aHCJPThKUTyOHkq94/lzPdhcGD2cVMM78CL0vR+6wTzGGba8b9yDvR0XernSrvU62guJvWHK+Dp8PTi9hUuqvLNxYzz60aY7f9yHPUJ9AzvuP+K7VZhBvJGo9zuq5Iy9sHLnPKoiGDzkII68sXrPPPkQIb0Ac9Y9jNcQvIaanr3S5de8tqAePetdSbxJ8j492MUBPolSv7wWvyK9axphvO5xYDmY4qc9SpiXOwf+NLtfKE49ZCyFPewfJDyhaMA8LLGZPaSNjD2fQ5W7fojduydiuT0MmrA990aCPIApHr3KDuO9FaPGPYsKEL74YjQ9zqPHvX2wYj2/D7g8XcUzvPuPQzwRW2c8FUsjPGjdvz0mfjC9ph6hPXPs7b30d1u9N1G8vArfcDwiVXg9krZUOwCGxLy/nSI7Xq8lPRF6X718g6M9zo5OvYo4Tb0jRo09FGUpPTlRvbxBNqq81dNRPYlFXT1z+SG9SGSYPbuQjTyl2Im8iUbjujGaNj38eZu8zrWzPL1nJjwgVzo+b/oFvW3YLb11KBE9idOAPcKONr2ePVY6E7ehPILnMb7UDJE9qpEAPbZR8bweBOE8oO8JvH26Ij0ppmo9PWevvE10pb0hxZW9H1GCPcEgWT0ZXTm8vKk0PfLdhT210s+8GJXCO/ALML1lYFY9/gunvPn8Wz01f0M6xt45PACdijqufhC9da6zuiSW+DwbLQU8SsBaPHIdfL3zj5u8rFEavb0cQjyqXTy9SPgVvWCrqb3u1wS9PWGGvdm1kjzAvj480yCevEWymjx+xrm92CBnvRAUfj1/8HI97TJNPDS5Kr2EMkW9agDSvYJbsr23EVA9P2r9PE4uFbyOkKG8u8Y0Pf4FXL1PHiQ94O2bPA5SmjviN+A7sMQNPByKbz3GR4e9rfvNPQxWDrwJmEC9R6qiPaHFpLwqbGg9pGCJPIQjg7yCi8a8Am9mve1cJ7yETpO9copHvX6QEjyXEji8XOPNPRnIsb0lwD+99xUXPG+glLxDUEW8G1GduzII8rzo47K98H4QPUNe5jyI1fK8JAZ0vPanM73B3ai8HIODveHLvDzfd8A9bP04PNd1+bxy6K88nwT+PI2N3zya3Rw9b0m8vN6VTb137UE9Li2VPe0fOT37qnE8f1WXu/QfbD0yiw29+CRhvO7GPj3CRRy71plAvYFJsb19AD69f53IPPIIHDreCmy9h65XO8j3Cr0bJHg8tCEgvSikiT2OIhA9JrW4vNSa/bx+xhw96UhzvYOyPL3YOCw9HE2NOwumQ7rXw2y98t7kPFRkpD2v/6m8LxLcvdOlBz1zIUu8kJgTPGw1SLyboaO7dzqIvceCAL0m5h68hkejOvttvjykwhg88WixPDuKHDvjzry8hjVAvb6loTz98Y687wkkPLdVhzzLAfk8Y2B2PcCLdryfKZQ9+4l4vU5+czqIRJE960NwPddknT1l2M880MdrvBtGwr3VFem8jnuEPatFdD1GSEU9OMsRPEqYGbyey/+95DfIOw45Cr2oxZg95cuqPGrjjj1TZ9g8wEVcPWgOjD08PVg9c5EtvN/Dubta1MA9VK/ztwiEkT2QTJQ8kbkuPSLoYDwLP449EnTuO6FZlz2Kwim6ifZNPA8jsT1W0a29PqBQPA184bw83qQ9iLicPGbnO7y0Xec8e7S2PPC2Hr2+KTw9d1RUvbLNujuSsak8MJgIPfkOtjxMNrq8GLO9vckdyDucMTk9391fvUfIy7u3pmu9hSwKvLSREL4QBfE8wiNUPbtMYz0xmky84VmgPJiKAz3ezgO+kSfHvHNXwD3n3WW94W+xPXfdlryb+ZA9E96JPbw6hb0o6yI9TUihPfMcZzw2eci8LOsFvafBDD1GTIm8iFlcPbPdsjuqUaW8JDeGPW2VRb0K6R28d3ZTvKfyuTv9OvM8KDMmuiK8Fr1VVoc9xwo9Pe8XdT1x+US94ESlvQnXoz0+hsU8hmC6vIIvrTtm1H29H8azPabvg7w8piS9bigVu7te3zybTP88pQtAPfoNvDsRvQY8xbNyvOnfeL3+AOU6fElevfqLwTwJxas8oppEPYLTpj2qTLA9soxRvQe7hT0+/UO9d6PgvG5ftjowAyQ9Jcd+vFmwpTz9Fwu6t8X5O8c4mbxwooG9hNGmuZ9FlT0ewz+9tE3IuIXmdD3bhmm9rmMevRTm87xZC5K8p3u8vRlvaDyPXyW95e7OPDYtxr2ZkTk7rWzgPcBmFb3swvi8E5eLvBRGizyxHwK6j9xpPDIxk73fUJK9DPTvO240MD4C4sW8ksNnvbOGOjvkOTq+K3d0vOnAjT2sC7i9ki0VPTIYBb5F+Y495OOxvX8cmT1VUpE8F0dlvstUiD3F4Um98F2ePZQ3gz0aJ0m9bnA6u70WObzjDDO9iDKFPITXzzyS4nE9D2mIvX3yuLxzbJk8IG1WPT9HabwQ+W48Flu+vX20BD2gPuY9ssOjPWyNE73zqTC9sFuYPO+ETb1CBMO8h0MUPUhxxDyk0lE9GuzUvNWbqj0ROdI93LGFvEY1jD1wmFw9SfPDvSGUvTvHfVG92B54vd5UVL3S9PW5SgzmvXNPMzzAf6u716xDPRLpfD3Ahqm92mRAPRBoarwWs5G7+zIdvXPoiLzDPE08lU/APU36Dz3ryH09845mPcNINj0792Y8SOtwPYwKOz32RmK9gW1vPXZUHL1yAV89Nf7APDEgHr2II3u7Fi0BPNoxzz2FhcY9Bo9FPF0Yjb1UuLo9K2ECPb6SRzwC0O68L3KKPTpnIb64g7Y7dwkbvhZAxr1PlYi9p/ABvt86hLxUy/i8mn3WvbLYs7xijwy+cGwrPXpSGLwk7g8+5HQivS1S0j1bhyU8CqEyPS5a570rgV69IVOXPaCZkj30J0q+5U1jPTLf67wakAq+d5mDPcDNor2d/dE9yflNPVd6Wz24fUy9yVeBu5CJ9Txz0j0+bqGgvUIMfL3WSha8LPODvGTgIz271/G9Js6kvvSI3LykWaG9WdXTvRZfe70++U+9R7pHvk6dF75C0PG7uTjNPd/56bvary48orEXPRoX97xJrAO9NihkPJ45Ej4sSac93pByvX8ODr1UTwk9NDPfO1px8zxvLgg9U7SEvMkvsr5V1C2+oLG3PF2U5T3BAJe9zWUIvqvNWDy92Y89fq3sPd0bXT4GMgE+WK85vV2MYT3Hfbu9dXGDPcB4bDyAhl6+6LHbONTPQr6fuiI9adRVPRrH2j3fShe9wZiAvXJA5D1Tt4o8XpsbPuLEtb19KcM9w6+yPXk2MD0rTwO+8AdlPRxPwD2zlac9navqvqAv1Lysx0e8lWkTu9SOwD3967m9/l6gvsManD1KUzc9mI7GvWY3JT3Gt0k+GzwCPSCz5D1melw9HsJoPodWHT2Lzjg+uSTqPT1jOL6dLbG9UL1RPR85Rr49dGu7GzqWPW/eg71ta7G96pZJvPHXer33zQ0+57v0PNgSwb13T9097niNvfpH4T3+ysQ9xogNvpvnDz7OHn893KSUvbSFnT3pW8i9w49iPQ2QBj1O/e87dvO2PU2ryjxVcBO+GyHMPPCp5bxh2NS8ZDxyvK/tGz264cu9pzNHvY6HZbwcRNa7ZauoPD8cAr3II4o9ErBDvGuDrz3uUDY950HUPcnlXz3ErIC9pRQavLm5Ab3IILc7ToTXPIbP6zxaXga8cJ6dOtOCWjzNpTS9blzKO9ibab3r0Xs9ghevvSS2rjw5JSK9qx56PD+6kbz6Njc9ahu9vORdKTsE4S29WFs6vUafrz1ddu28AHnkOpJPCT0OP2S8xmaMvbQlxz3LXsi9WhRXvMYn7bzRJqI8qLZVvYTnJrsuuoC9qCWNvPk8/Lz2ZBW9ddTQPD/Lmr2yCqm98N1Tu5gfYL0Nr9+8nCQyOy8k/Duhwjy7wUnWPbvKo7syxIY8PldOvUdi+bxtN7g8lzHXvAoPET3YaIC8+hMqvKcCgr1aQh07D19aPe46ED0EXwe9K7L2O83SFz15An88/n6Bvc8kjz1N5S89xw5+vXlYEzwRCC28G8HEPGm1yjwSvbC8JZl2PKwYCr3m3ja9ZmySvOoXhLyuaU67063rPLm3z7wum+O8rqxEvYT7srw7Eyi+WkRgPRFI0LysbyO9Bqh1vcdtBr0C6tO7ohECvTBwlb2vIbG8imaVPEr2Pr2+gaA9vpqXvaxS9L31YPI8lr8lvecVKz0IB1c7wsPIvFCPjrqwd5M9qd2fPOpIfzz+kSW8OvQBPLaHkLyERNq7yBuKuj4mYD3Qj3m9fbhMPbmRzzsXzIe7aa5ovbw2QLu5R7O9ngZuvfdzzzyfqfq8XLknPOSBgr0QW+s9GRc4PX8aeb0MMEi9cHJovLATeL33v7G8Nb5svVWPfrxkHla8b0YivofRh7y9BiS96SB1O5KsCz24UXw939zRvQC8rrxIpLq7j7sKPjUNIbxqt+K9i/UnPaHcXL3jBOO6NcuVvMu9RL0Ld8e9cJsHPFl0UDwUl7+9VxhivBN6ib3rRlu9eCfzt2+f1bwcMF49erm4PbG1k70+Oai8HDxFPbZOUTzxPp29gsFJvX1W+TmYuME9KRBsvS6e4Lwj2FM9aGDVPG94LL7FWsY8gkAUvUvxkrsJLjS9RMW5PPzxuLwPq+09MrlaPC5tXr3jY4q9V2NyPZo/Zj3LmbM8plp7vGeycT1m5oI8KcVsvPjHdb20NFM8QrapPe89Zb2fK1Q9kqqHO93aEj0pUgs+aRDKPc9yY70iVlY9lZrpvGfDvr0oWSM4mJnjvNvxnj1L5j08TE2VPeltrT2gn349FxDIvYT92D2Y++K8NLvFvaU9gTsDqZy8fGewPawkArvnlEY7ajaIPbqUO7oOiC+9CRMXO6Q+ir0764E9FHcWPXxqNLyr/V89y+QAvUeYsD0N7L68kg9tuaIjtTyuL8m78y0VPWkB7LxDqLq8vXaJu8BQDbyIVqw9c7Jfvb6wILxw3bo8XDX8PKNT2bsA0fo8aZOtPeSWUj1glpq9m/6WPVbxw7vBTNc8TZeXPdOBSb0BvQy+CepRPZ5/gT1/7ic9pIcaumF6yDy/ePe8jk/DPHa6Kz0vv728BtR6O71vb7zJ1s49fj37vBpckzsoQtk8McJ5vb/7uDzlyjw956CmPN+kGr3ffhe9SC0OPeb9hz2FHDa8pQR/Pb7eYbx3Z449cxq4PTaIAD2YyB49R/OGvNCnPTx3NtM88p+dPUh4TD32XEM9+0+VvEV4xr3YVX49xkr3u9MzVz1rBz89XKsSvZpOxr3i5DM8RPPsPOcDc71fK1q9KvRbPXg6Cz0aSJS8+e2VvBp+GT1rZ6A9gBQYPZ+VIL2KsEA9KqJPvTmP1TxuT248JjgOPg66Yz09RIc9s/yqvSz+Wr3FoRO9qINYPQJ/n71fuoK94ztdvQX+eD11LSS9XO/WvdGL4z1Nowo92cKNvZy/8TyhI4S9NINAPGrDK72Vxxu8WSyBPGHnlrxkxhi7Nzc2PRi3jT0Cn5+8grm+PFZKmb1b5ik9MUkcPMNFYju5mxs8oScuPOlPirwBywQ+/rHbu/sZgDwZiAE9Y/hmvOCMD75C6YU8CfbTu8F6er2r+KK9wwoXvJQJD70mT7s8PGdkvZDGgTvCpqE8MOuNvGF+IzxsiaE84uclPE5drr2Gu189dcSlvaykrj0YUJ88q9HZvA3zFb13HjS8axwDvXT9PLyBJRo9E+uEPFE5Sz3ugZY98p8ZO+AqTDxEJwa9I66MvdGsw7uZ4SC+p+Z/vNm5t73Y+q48eTiPPDhW3r0ryie9SI4dvQ/eEL3R0I07gQ/zvEmPv70iFD67xFGxva1UlL1Cv5i9oIQ+vXM4I7wJA+c9d9EJPmmKfb3rhwc9dsXOuVlec73acZu7NAEUPhpyTLyHgOy8YjXCPCepgL0lmHM9MfjjPAiShD3jAAO+F/94PdS5VD1Pfp+7vcxHvTVhVTx+Vw+9JvbMPCjaMD2Ro5G83A2GPcO4j72aYuw96m1DPebAfT3YoFM9nb36O2ninb12s2E9czhnvTCmAz5axNG7YBMjvaFUpz0vFAq9xCaePSRw2zwXUWu9ImlSvfyM0j0shYG9h3wVvehvMbudtBG8XEcgPKFTiL0wl6g8SE2jPWHNvzmbMzu9AWupPcmPFT6//449F/iZPWUQiDy13C498g2vvYGUgrsUlZ88abOZvSQ8mjyPM0c9dnW0vDkMHr32+Kk9l2oBPcuwR733U5W95dgZvmIV/jySgF49VhF0vIQAPr4w6cU49Za6vHVKIbyr8/e9nJ6ePDnvgj0UG8I8UUvqvG97EL1leZS90n7QvGOFEj3cbbQ9dYpOO/5HHT28pRU9t3K8PdSWKz27kmi9zm+lPYrNwzv4JVi8kzpvPWhDEL2/Rxe7C0YVvWRvHz1dqLA8PyYavQEPaLsWNGk9SyIZPEL+TD3LLQ+9kST+u/0eiTx4BqM83gmGvNy6bj1JQ4G9u9MQPae2gb0fYg89HDsnPTUDjjzBa5S82wWqPYJNjr3F7Ha8EFcJvY7atry6OVo8Kj6EO4grN7wXlrO79DMJPfz+GTwEqxy9+vUpPql7Mrz7DIi8xfaNvLfq3rsuMeq7SSUqvRRnirwFLoC9HoZovRWYgz0RkiI9wXrPvAOVWj2zX+Y8sbAtvS8DpDxlcVC88Bu3PHMe/bzV/cO89rzmvFTPCT38Px49v57xPLsCgz0lFeo85tNyvHnQVT04uGW9+QkTPmkRlT1AkF29Ww7gOqIJezwTjp+7gUt+PQTG6T295ym9vV4JvfdMoD2Xhm89Y50YuziM9TwCXjW88JhbvF56kbxItRe9QNSRvKYRPD0NQ4W8KoelPSgMaryMuks9/bAEvfyuJjxL7Ju9HtwTu/k4s7x200U9SPPwvB9iJjzgWz09r6CGvDAuhT0gyRk917DhOzZf3bu5iOw9QLKDPWexA76sPyq9CodwvLCL17dmwsI82EeevsGdoL2r4V29WsqAPbEdHr2Pys079rEYvGcrGbzfeZM9A4nXvYqfw70MtTm9cfBtPWaEvL2Yre48hKGuvP1+3L29Y0u9vAMsPYcnob0vrOg9AaAkPjJ+oL0sqxK9O5F4PUxyhL3UY/68LlHPPafejD2c7/Q7wkLavcNTEb2bCg0+MmGYPQhF0zwADAk9wxQTvtNvYbxjDpY97upivLn1U73FexQ9q1gqPkOEyzwUP+K8HXi1PZzVdD3jC5o9YMU1vc08j73Nw6Y9fxKqPesDELwkqqy9rP5qPRQ2izwo3uI9j/2PPVtplb1NIX09E8/wPcK5sbxqWTk8BFx+PTWUQTwHYxu9ANyVPMNtgT3MIWo7dqDxPKNe+D1ZDrM8cHDivGeyKz2ilC4+g8UfvSy8CT6pBR++Isa+vTDIYr4NYQ4+cLZkPfAOUL3b1om9y9JsPUxvlT1nVrA8QhsuPp6+0T1SoOU9f3ojO0c2Fz4sE1i84GqyvHVgyDzOtRm9bBqTPY22Bb0SDW06MPw6PT+xCL33Ago940QKPR1tiDxDvZ47/Cf8Pceqgjwwb9M8nyoSPMW/mTzs2FG+7co5vUWK7jy5itK9BPPSPQo2mb1AOsa9/KbhPJcoKD7C3wu9xFEDvMwRg7zl1D28lWftPW72Rz4MQOG9WdmjO+Qu6b2Qz5c8DIC0vL0hOb7WY4w9TH+dvVnrkTzW4Qi9KOAbPI/+4L261VA84mASPCSMCr6oe+e9DgvMu+5p3D0MJzo61DNLvQkXzz1uoLA7Fqo+vXVf+TzJeLa9O7jjvQsgDb4Pxi0+bZ8bvqPgxjzajh2+ZtN6vijOfL2ZL4W89+XNPHL3yL1KUDa9yg2pPbGa4D2+n789kB3Ku9vJBz3ZpHA9oSLYu4YhcD2mhe6655enPRiIqD1ijqM9XP+OPR6SrztPoDQ9JHugvdWwz73L1Bo+740bPhlWiz3E3yy9My/RPccWujxCP4s843OaPFTn8j2Y4j+9g1BnvZXUMr4s3wA+4cdVPSHouTt87DQ94qbdvfbMkL2g2JQ8Z3Y0PTyzVD1AXsw9BsD9Peoilj0r2dk9zt2wPZtoLT7EFWS94oWDPSPjiD3HE0S+7+urvUzkV70cGqI8P8AQvsbwszwVThs9UbEOvsiWq73JV6O8SppWPFqgZDtwaYQ88XulOv4zSz3DnoW8beepPU9lrzyvvx09EawRPEjq2TvqVg46p1USvJYmcr0CZ2W9dNerPGeiEL0z5JI9gQ8SvWWm7LwKGgS9O/+6PJdbXDxxKLQ7n2ffvU5IRL0tT+C9+3Kku1E2Ez1eRFa8POwIPaMv1jvWt4U8A/ijPSJMFz0bySi9Z6E5PI6YDjzCDKO9bt5gvXfRVD0tu1s8y0QFPFlh/D2a4v08e1bhPF3lFL0wLYk9MacxPb0koT07PlY9G4y5vTJRvrzKIRM8eN0mPbkndryikbG8kMSEPeEQ5rz2urI96tCXPH3C8jzkBDq9PY1SvJwoRD3UmBQ+FGjUvMRRAj3GSZ68GxuJvbgrf7zrf1e9EW0KPdu6jb1lTTu9f3+5O2vYAr1NZr29032evSSeSrzbfZ697n7Nve5KvD0I84i8hmysOWsosLvs+aY8rVTIu2M5Er1hfyu9sv2DvdOoPTy5LFI5qNbMvAmaVTu7aV+8MYMBvbcrzrz7o469iWShvY3WcrvzLHq8rS9/PbpS5LwNhbQ8uaApvEUdJ73HlZa8nmuLPC3DrrxoaK297sHrPend1jxMeRe9TAehvHf1l7wl4Ue9UPW1PS4mhzyqitC8YWdSvXFmHDwnPrE9rokSvsLCAD2ycru8YT4XPbE+H723/0s8y1uGPX9L57srBFw7BGSZvVNqS7363TM79GdnvFnLG7ypvY+96BxkvCf+nj1IcpG9qmAePaFu87zOLj29oMniPH/+g7yk0H068hGFO+I6y7xygoO82KzPvBjNA7zb3vO8E6IXPQcpHz20Cps7yvbjPDnkvTwauya9HHEwPdQxI70dONS9iP2HPQEzxDxWewW9gsIfPcdc4TyK+gw8KU5/PWADJL2Ybim8VFaWvM6ojDxlbx89l8zFvAeuBTx+nO48alTbOxbCeD1WlJQ5IBcFPImg7b3PBkC9aB7cPANcAj51EAI98jraves63TzXnh49NJFcvDV9UDyKA02961WNuxnODjwGK5g8drhbvN5PSz1oAVe95YLZvfCDkjw4YLM8dvJTPQ+en7xo9+28UBGmvN1OhzzhIKM7TTqjvU4fYrzkuUo9cLmoPa8DJT2JtT89NswZPcdpv73RZQ29ugRSvaYrMDxAzDU8L3iNvD/0Ez2PTvq8e8dePe72yzxizCg8te5wvTjHCT4GU3m93vo4Peeakz1UEf46rvycPYcOWD2aZ629swKCPbCO+jy/SuI7lvFJPSy3vz3mlyo95tzuO8lg7DxbAnW9xzyRvIyWlruNcIW99E0+vZIMXr2hNJK8t2NHO1Xw2zwyF+e8p937PJrPQrsED5M90wOHvAGSD7wGDA09Gx8HPRj+2DwK3dI9Yh3tvBchjLzXUM28wtJFvJMnWz2ekIK9WM8vPbC+R72T/mU8UhyrvYQlkryrDxa9xrN0PXYHa723W1i9xrI+PAVWWT2zZwm+k+5Kva8STDyXE5493SYEPQeUxL2jOiS9kxqDvIiFCTxN1Zw8ORwfvOVnNDzv9eu8okOyPVeJOz1f9MU8YevEPM+peb2pRag8863lPc+liLyktns8iSMNPOt1zrts8bw6qXbuvNEwkTz91JW8EkIfPYviAj17MZM8GIyauw2VKD2M9eU8bFECvf03hD1/fd67RoFxPT8BmzqdSoe7hYwMPYQ9yjxtTgw9CLB4PUXdmr1spP08p/Q6PSezVL2HtL48W63evE2UKD0tSnc8c/BOu6XhVT1s5Bs9Q5glvdwpqT1uKss7gK6cvVYBEj0ADBw3r+ODvMaW87yD/VO97panvfkl67w+fEg9r29pvMIZnj3GHN28OzuBvIo4Hrz83I+9SvUFPR3+vry/MiS8EuGdvAGscb0HQxA9MnGFPTt9Mrxd6B497ZsZPa4D8rxfJ+u8DNW/vVVCSLwFem+9+2yJvfNC67zU8Rs9FBs4vZXSTD3qswa+8uHLvBPkjjyoztm8FmOevcdKST1U2JU9yTEgvRbQY72mMGy98KZtOwNWgLvFHJW8l9Z5vW92lr1vTLg9ftaOPb7Xeb1X2TI8hvvnO5viObzbn5e9eTx+PfmwnrzhMrU826N1vS4X2zvDBpa9ZTGDvPaJj7vXuQ89fJKavYoaRLzrqDe9uqFCPVS3oDwPCd+80JvtO3l77DzvGg69FhQUPZWrzzw9ERq9GPIQPRPSXb10phA+dp9XPSVexzxkmbS8/sUAPZa+gb0oKH08X49ePdoakj1lFja9e9UPveF1yTxDgYm7KN00vSvQybwS2+Q785dxvK+xHb1QJ5C94isCPZViOz2x5qs8Ai64O+HFSr0xk0S8WjCCPQX8oz050Aa9L/5TvAmE5jxtByI8DLAIvWkulrzeVbw9YiojPQlepL2BaRc9LznlPFHMKT3jXZu8fNByvFZiMD2eZpK9ad+avGQqDT1bl5K9knagPXKI1T3fsUC9wlbGveajnDnI+Hs8sET3PMuKwz2iVWk9deA/PRWKRjzA8fa9vtaXPJxhq7w8Zji8Uj7vPYCdQT1sRou9vqgzOymamz1j/mc96h9UPS3LfLwVxHU8JFppPM9GIL1L0Aa8B/QvPbrlhT2jRIE8YgEwvJxoQLxq8y488AMEPuwk+j31BqO8W14EvPxEP733MH89NOuJPXuY0D0YK/K5m50Bvibs6zyraR488v76vLF3xz0tefQ8JBAVvHfKPDuFDX89+dvjPVVOuT011Wk9BHVVvQA1uD3heoi8bn2bvO1P3DzkJxs9fpGEvVSxH76Ib1E9m7k2PPrvTjyPu3893ItZvFe6J70THZK8xscRPUXwJb1HA1u8I7vfPKXE8rv+Mpm9jHuUPXiStTxb4NM9xL6gvFlK6jx5qV280iEgvXuv4T3H4F09/6rIvabLE73GDxs9rbGAvbLeAb2JOWq8bSxivboIID1NGaU7FHcSPS8X3z2w+kq9nxRAPdoJUL0ZRLQ85Y+wvexoqD2LE5U9N2rwu/xKBL6wmwI+uA6WOpyuP72djxO9FplQPRdZLjxNJCK9nVJ+PSljSL0KJim974yqvYjwj7rGRx+8XaGmvNmEsjz6TVM71ci0vKKujz3j1ss9XMYvPGO3oD0hpy49KONXvX6dlbwftR28c7EWvRMCo73a24E6vZ4cvdxfVD1TLzQ9rIr7ujKtgz2csKE9kn/BPPrMpbwHNVE815+VvLWGCj1icfG8v4tQvZdhJ71mySw8WPyavayHaj1wzQC98WdHPWUZGz2tqUc8D2VZvWbcaj1M9G29ta5hvb3GXr2Wqsk8GSGcvPb6nT13xL89YGVhvbNKGr3OyYA99ezDPEXYAbwTK8k7wRTGusjHWTywcoG8QUVVvQsTMz0zRwU9h/KwvdPEXT2uogI92ReZum7rujuMG5I9R8GIvYEHEbufwsW8+RuLOmFsXDwOucS80nDKO790gbsnmDM94I18ubUIXzs0Pou92me/PR3ylL0GwwC9ObzDvZ9B9L1U7ik9jjInPnPig75ra0k75RNIvH75gb2Ak6q8atyfvVqRlT0T2P69P67YvdqW2j3xf+W9aDQjvsFIPzpo7S47dXWmvJO8cj1JH7w7fPv2vLojgz0vGgy+Ij/5Pc1wGz3+OwO+p2WlPXcGBL3OWjO9OUbUuzdhH7w7JDI8UA4XPdkNv73yCos88TY4PeWzPz2J2Q89aY3tPfbunb2E36m9pM4Xu/ritLxVvDq89j6wPYokST5uZba9EDEGPcYZyT11hTY6P1+TPWdytT3jOA2+5TO4PA++wD11cCK+Z16zPdbA3T0n95k9qAXGPYQIa73IRIK8M3czPMDuoj2YMye6YIYYvRJgibz7cNG8TNvuPKvAGz138kG9SkFCvLvahT3rT7m84DWJvBoiEb2zxMQ9ERbhPL/6lTxDOU292y3FPHsEG73yrky9ig1vPcX5oD2c7LO9Q86Uu8DPsj0X8Ps9AJHHPAIHlr2b7Zg9tzj5PMn3Fb2ScR48GHNEPRPLqT0FWbu9m9URvtGnqj0OR9U8/upovdOeFbw8wg69VKpmPUGAEr1lEJY8w5bpPY2fiDtLv+49cDHZPYNKjr2PnRS7JDtgvfrbHr589uC9xnKTvTdinj3P0oQ8PaxQPa5f+r04VJM9DXYJvRzi4j2cwMA8XvaePZz/s71zM/M9D3z1vOp44rwd3AU8jDw3PU53B72MWZO+ncJGPZBabL2OfXO9IW2Uvbkzfj2HLMu+0OntuVLfNzyeNZA7aChbPFGCrz1znE49SLJGvESkxr2xLXc9g80IPpVbgzyp1Wk9cCIfvawxzjuQJFG8S3cSPp4oxT28q1G847/XvRMtJb4BaZW8i1SPvaEWyD0NHRm+9p4nvkHvIT5U8YC9VsUAPd5WLD3FZeA8AiKfPMjMJb3PnYs9CAlovBV5Ez4F7LW85pKwPeaWWL04VvC8m0QdPZ7sPT0iHoG+YRdOPkbdKz6iMga98n79PJ3aAL05SCS+b+j/PeE4yz2xaZY8SEKbvSHAST38AQ095ZEpPQd8ob01R0k+/kzivQnWv73Iqn487MiavTlTLL0Sr9c9CNuXOljJFj4NaEC84GaJvRxj0j3w4Kw9BQbFPZPXur1gPqy9j2Amvgkt0733sYe9r7mMPWDN8b2jr8s7js3FPPWKyT2zs/a+Llf5vSlYObx/XUC9yL6nPeVxvjy+CCc+KXHYPTZZDj2lx5c8IrrDvecZBT4hw3Q9EzLQPOncZ72pOS6+6gOaOk9kJT1Vcom96yyKPVsKoD3bSOM8EDARPAqvYbu3WL09nT66vYd3gb1RUJY8dI4IvjAyUz2lvcg9cvvhPKXLhb1DEUg98RWkPauww7qoVJk9SkiOvJSpGby0gEO8n+G0PTiPuLzs5nM8WdllPGL9HD3PtEG8uqjwOxLoEr2VrKM80hC/u8YEQryGOYA9TQUIvdTBHb2kHwu9r4Ebu+3eVztCNsS9UC9BvCNhRb36/s083Mh0Pfln+7xypi+8k8izvatNYL18l5I9SlQ5PZC6OL0CuRi94R4oPXDyrLy3tTG9nwOKvddAvjymsgg9QYqOvSoIaLyi4SE7/nG7vbeoWz2tKt89oS+hvNGEwzy2/oW9PBPcPK3BTTyh+l+92Al0vKVwAzzbY409ISx8vaCP97wgjRe9q86QPP51sb0Y0hU4/UNbvS2KSj2eVXm9hb8HPaUkKb3x6rq9bvemPIlha71UtsY8e+M3vWxh8jsr9ac9bZdWvYA5I70MV0E8pcjSPDCybT3QgIe9eEy7vCSslL3BumC9ti+bu96cBT1urxw9Q7U2O+PPALyY1S+9q4l0PW7b1LuJ7y29V21YOQRNYzzKBrU9SuRXvJZao71Mf0W7cP3RPKyGy7w5/TG8zrNevbIfhD27zjC9TMNKPKYfOT0Z+zE8Lrf7u/4eHTxAOWY8BFCzO7ISpL0FGks7WyBovIVpQjskiPS8JwrnvJOSOT0JGRs8/0HXPB0lg7xBCLK8WBMUPZbHcboabWq8QcGrPQ6yvLyoJXc89fArvf3ftTkKrHQ8Oj9JvVTH8Tw+Rpw78LiFvM6NBrw52me8ZKUNPfnvzbrU/Ze8v6VSvIDoOL3KsOU82cwEPajwHj3HzJO9VkN3PNG2vr0yqU+8JYcRvF7VIb1uMme8tfwdPRuZr72nBsw8yLzFvObYAzxx/t89/ekUvoWAhT2AE628ZyGFvPhuXrwxGGU8QOAEvYA+Ab2vMiu9TMOQPV/w0j2LnpA8JvW3PVwg/7uUMqy7LAknPSv0Mj0zVE+87kOOPBnryDzSSU09MpGzvDjHhLwQkmS8ES4xPMrQ6b0TG0q9CNKPPVIanz0jZCi8VBwWvXqqyDwUPQa98IeRPFCgyrz0qTk9ErFJveMRljvTKEI9LNSXPPI+Gj10BJU9ByEAPRobi72lk+S8Zdo/PdZru7vr4JC87z8BvfxYtLzhBpk9EilePcPni7zG6CY9qru6vXGr0jwwPwI9r8SyvY79Az3OEp69PBYBvVJKkLxnvX072+q+vX6b2rzQzri8nsAvPMYUB74fItq81MmWPYSc9bwafYU9ZVcJPpP2fjzGNfK8O2o6vU+yQb1VPE09W2FUOygFFbifejE9du1zveX4ujwWALy9t8eKvDB9ez0cs/S8GqTPvD8qKzupniM+VelKPA1vB762mEW97sSqOlFkKr6s4BM882FHvLZRGz0qPIQ9aQ8XPtYyzbsg6ZQ9w0EJPavKCj5Wea+9/YqpPRvFIL2CEgi+AFu9vdi/3zsAYOk8lzavO26SPD0G9Bg8BuAjvcx427wmvaU9SXS0vLKbULw6xQ88WyhgPV0xY72SXOc8hyXUPF88Wzxg/rC94cZtPT6qMDzgxa49rrcDPam3xzwC1ea8EzKOPA92Rz30iP09BgTuvLoGlL0h8jc91KmfPUbiBD0coAq7l8+GPOe+M75J0hc+I41PPCpK+73G7Y49P7O0vbd/Ir1VQtC9iZxIve3p9rtwtYe9MSRHvRpf6Dxl/5a99DXdvAsjmr3gLx69vudiPclbtzwivxy9oPBQPISlQj1H+2K9rnKIPXevpT0Texm96UAMvSdA4rzOcie9MfUCPJXULj0OMAW8XOHPO1NXg71yzWi8UbGWPL9SVL0Axh07xHdlvS2/Xz0gltK83MQ2vMUlMzzigQk9NOx7vZDpub34Zje5oc8Nvf3AUDzTxl29jzxEPW2+pTxtJDa9DZkJPbBKqzwkjUa9BnH+vL2YYDx8rYE9PGOOPA3dYjv8lR69xleaOmf/NDohNy+9uhzTPVmIvzyQNAG9P3SFvRRTC7i0hdY7a0ITvcr1Wzt7df28RJ26vQrooz230Xo8jHxHPd1SN7uDwjO95he2PFmSRz2FKr69yMDvOCzTUb3Dd5C9tSb9O/Ea4zxoUuy8iPNPvLKlsTwgfq+9MOYFvWXT5Lp7tOy8uqcMOwxMILzFfsy8H+CDvZcwdzruxxq81T0bvXFFrj29s2W8TvJxPevOhjxFAs26HM3sO424Bb0xOUU86BuGvYS+gT2QXFC8otbKPPCxVr3mcKO88ya7PWpqpj2f+S09C5bpPP4ujzypH428cp5KvOWcEj0X4R690R6+vIe5Mb3Rx3Y9uylHvUB1GTwLlpU9uqlPvbjxB73R2Cy5A9t4PYsYAr0yLSO9BbzLPffhozmuQB+8q0U1vUhcDT6e3nA86ZK0Omhmdz1czQq+SZzavMnrpzwsSIE9zE7iOQ1/OT3nnnI886JRPQfCS7pCWti7uhaAPR2m+7pS8W49chpUPX35Wj3ymRq8thdlPXRlmDw6iYg9i6WfvTHnlj02yVy9pyYuvcdGsD3I+DY9y3CrvAuJIz2yH5M8p/qzPYNb5jxfmSe8JFRaPCkgD7wmO5y8iCQSvQE+oTxqbhS9BsKDvKtTHDybeJI95UmWPFfWND1RTpI9VqZVPbXvJb2YNP29Y+r7vLeWJz24ui89jThWPMjZgDwLsQg9aBQOPaYlAT7ePPy8wHq/vAoAyDz0cfi7UHEFvd1deD3DDiA9sFtaPLQoh7sxZLw9FiyLPXoF9jw5jTU8HcU/PWKByr2tlmo9H8cfvcaiZb0ygJ274aXTvOl2ID3buJY9qr0oO2vmBT1D0fU8BBgMve9/Lb6HD+688h6nuxx9ub06oSa8JL9TPC1y7zzwxvK9xUcEPdZE0j3eQsg8urGMPPtmGDyMOf08TmrJPFecqb0rT9K8Tawrumj32rssDc48v+HdPKhYCrwNWYM9PNvPOqgkkjnh1B49dfXNPE9qRr2x89k8eyz4O6LbSbwSzhC9Ld5pPFSw/Lyuplq9XL51vHb3wL2ZDvo83K4ovVoObrvpD6G8JULyPOonHz353YC8XpdvO88UtTxyW7q7zVdXu3FKu7uomZe95DnIO7DGub26KcM8QMKzvdIarzxJovA8vCEtPQdoRb3plW28nF17vY+S17yfNFW9iYpRPO0LgbyBcP48O1D+PHHoQrzAlXW9SYJqPXIuHD29oJC7qDucu7zNoD0gR188wmIOvdrOXbzRxOU8hqIdvWJ4pr38dVk81QQoPGzDzzzEeIe8RFmnPI9ekLvQ1SG9afDPO6wllr2xKEO849CXu5v/RLyCR7M8i50aPXD4uzymLf48BTWAvUqplD2HOHe7BZS4vRtymr3K07u8NfBlvY6wiTzOuKO+9GfNvdkPaT002dA9aYzwO21ugTyl500979VavZ3yCbx8c9M8wE8pvm58eTy58R694d6bvURYDb2lcIg9LiQQvUmSq72mlUG9GYmwPVruyDpzv0u9Vqp8vnezi72YOPy8zlR/vXCGrrtHZfG8WPssPW8+jz12Bp+9eEFaPuS0Vj2KG8s78S60vWv2AD0yJi+9O68RvZVxj73cCa099TyDPVImwD2GhX08EZeyvXL6VL2n+cs9Rm4lPRYRWb3EjZa7GUKRvSb15TwHvJC8s135vZQ3kzsYi9E9vXl6vS56S70YqNq9Bd3NvXKxmzvo/KK8HmmUvdpNrb32neI8Uo0Rvep2Er1JKC49gFQRPRgpnz0sB0A9csVavfHImT3Ybwq+CWgQPPbmjj2Zfsc9IbgSvUp5OD7iT6c99ri3vegz8DxKOPM8RiPPvdQuK7x/erg81UYEPkT/pj20wXc8wqU/PR3lKL7AXcM8qx+ZvdO0uzweGPQ5ZPIIvjl+Lr5VKTY9GjA6PFGP9L1k+kI8ctjuvImoKb1b6Ky9xgENvT2CmD3fJ+Y9EPgSPow9fz3BXBO8yLSBvXDTQz0gxxG+x6cDvZfxjTw4xGo9a7xYPZk6zTvUVc897lYTPlS0Rb1wEQg+42MLPZfyYD3ck+I94uhePXoumDt98/U8GgZpO1mg4zrTRei9rJiWviMCvj1zTq47H4jkvXLHKbsedBI9pQulvhQVj77Zb3O98l4RPQILB74BMGO9pipevb4UDL1cBoG9m3QzvVKJRj6/mPA8jxboPGyUNz3aAiU9Bv8JvcvhyLzgy4Y9"}}}}, {"name": "sequential_6/conv2d_9/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "oPg+vUd4erpLzY89Ruk+vXhFNL21Ejk9aw9MvkQlET44+cO8Sh0pveA0BD4iBWO9nI/Iu/ZhF72zIQu+KMJ2PHT4br07nRW8YzsJPdcfhT2E6um8cl3YvUBypz28fIE8Sts8PWCnxzynufO7lyiEvACrED2j/vo9yRUPPG5Y27tRxJQ8U8RGPpGPhru5YRC9DUUxPAyrkL3Nnw4+ehChumtJo7xQs5s9//TFPO+3Wj16ygC9zpkXPtUI5b3ZjAQ8NtAAvWfwkL3eLEk9BMgrPNJOnL0zefk9nWwBvT0ytjzN6/69PWD3vSu1wTwGDoi8tVAUPh4TXL35Ru29tOwGvG4qlr0Ib8m9fjTovXEF7LuK24Q9aHpaPVq5KryLFZi9zZ8kPa3dEj3rW+s9GONcPWLKwTzxKcC9GkuCPc29sL0="}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_7/conv2d_10/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 