{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "12"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"shape": {"shape": {}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_24/conv2d_36/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "12"}, {"size": "80"}]}, "tensorContent": "hbaaO4nl37u9tmK97VCnvnOrqL7cewi+iSXMPaahM71BJEM95vVLPOBZNrrKb4C9EBUQPa0YYzwNDu+8biJJPXcidb0HSvO7GRAoPvJXF72HMNi9f1XyvbbDwrxSuoW9md6Qvf3FWbyVQXU9XK8Vvbzm/j0SrcE96UafPSVv1z2m7v49Pc1LvSPKD7wqk2W6Sr1hPCyap71uYbi+JjbIPaTxNjxK+449luGXPdOKST3f+5293tsDPpubrj1Soqq9TO16PQBeXD3/uXE9xaj6PboS0ztiPlk9HOLvvCP3uT1gcie+31UfPn3MhD3qScS7jj3BuxZe6b2TnQY+q6DMPSSDkj0kLOc9zl6HPQEJJT40luS9B5mqvcUgsz1MbE899uz4PL7Hoz3LeAG8Xgx/vpgqgT2BMhE8BPUNOUTYizwt7us9wFTdPDiyjz2spqq6mopnPfzBJD30B168lB69PNJ7G7yMx929V70HPPNBgb3aBFS9Shf2PJli4DwwUM09Zk0aPa35ar1UGm+9sreePb1qTT0QghC9Xfk3vV9ew7yrr+69SDtWvWeCcz2TmYa8hwaTvX7VULuLUb68UEGmvdJj+L3q+lQ8i//VPYa9bj1C5nY906d7PUXPFD0AmyE9mo04vfpoND09cmU8B6iNPBd2BD55YwM9SsLCO9Lp3LwsNHk9e4FVvce1eTs2LA29X7AVvmnX9bpgnjG9K6CpvbB+kz1jsys8RltLuyt4H72Cp4S7UbHvPNPTcztDPIo9ZeWFvGD2rLw0Gxk6YDR+Pdg8IT2XhdA8lpgYPagxnj1oCyE9oQ6CPELKODp7DVe9/ZJFvZ0j97qvg7S9torQvCm/u7zLUVA6pcU1vVbgEj1Hf6c9xLHCPOMIZztKKIE9XvWaPduLsD0qlgq8Ky6wPOVTiz1nd4S85sxfvdAUcz2ZDYw85QkzPuZRkrw0TpE2UEUNvabBuj2QiS49rwqAu9ZYaTzIpzO94aHXvDKggr2ly5o9pw5CPXgXXT230gk9Q7MvPfkxPL3tJVe97Sxxvfv7JryvzMI84SGVPDKWzjw8aEo9IFyKvYbnkz2+DiI6ZU4/vdT4p71mxBS7ucxfPCK5D76aN6W9OjfKPTIxdT2b5Ii8oryfva8CyjxOiQk+fwsIvul2Ujvhqru9yQJiPXgH573TRxc9bBm7PRyelDyE4k68l1YNPdE/MT3liVc7ZmPpO1bfsb1Fa966QjtqOpYCZT0CNh49F99jPdl/8T1JQUA98BdQvTb49j3pE8S8xLvlPEjrML3tb0M9WM2gvvjAtTxOE5S8vd7nvU6JsDyZEb68H2IOOQbFZz3iIsu8+/Gmu4550T2mmJk99ZkHO23yMr3nCsS9P/v2PeCtRb3UcWI8GtPuvGMkcb0/HnA83dGDPcxsRD4KTAU+693OPWz0E719ucs8z1s4vjPYrT3NYrw8TUnOPQDylr2PMWC8oR87vdbI473bHCC9EE/yvCdLOr0s18c9IZtIvSLmVL0OOa885mEbPgyHmr0+XBk+cAG6PEDtLD6FewC9BQfRPJPZSz4Jwbq9ThgXvi45gbwk70q9KVOdPdpr7T3e3ks9RjDRvJCQnjrduwW8utPOvawQCT5ChkC9wv83PRPkMjwrTeO7RWPIPSgLtzw6wqE9VrnmvWBjhbwkI729hvR3vbZS/D2aWcM9VHwcvaYFRT4TJeW8/3KjunCoQzu1RcI8yxv6PSTP9zwIZ1c8BpiavYaMUj33GN29f1o7vHqz172akOy83+vFPBcJ+DubG727G6BJPF1qrb2HXae9o5UePYKOJD5gLFE9/LHtPFONa7oPPJO9bjyfPWH8yz00Uyc9GnrWvUk7bTwyzTG9tfd2vUIydLxL/Hs9TJhzPSDDGz0eQ748WM6kvIqegT12Q009ldmjvX4a4z1VXEi8XqXdvFv41z1n2kQ89h2DvYhEe73xwo89ns8gvGgO1zynm4q8WLLrPfjFpz1i61e9n6e3vci2STx2fqM8xnSdPBlKI71V34A7T4tAPH3Opb0MKM49G6OHPZElm7xGfZ29+4GAvT19oz0uKKs9AHbmPDhIXDxSPYm9RsMOvUMe/Txvefs7PKLgvA2nCryvYJO8+TiAPcnpgj0gfu+8XE6WvRsitD02yUc9cqIrvfyVgb1t2UC9HwxFPO3wTbyC2De9cE64vYPodbztjRI90XM1PB/Yb7zcEQE9xrtrvSu4dr38+vs94uiDPfZcojwsBOK8+fd5PLteeb0JuKs8agmIPaV6rruF+Jq8B5slPVtEir1TgX6870ldvTbSzT2EuNE9xEElPeRtj7s9GD49jDUzPgY8jrxjeTK9Vm8wPaaA3Drzw6e9rGkTPt+/fj2gLbi9FiA8PNSwgT2VG+M8FUQfvD1LNjweF3o9jI67PcqmVb2V7Ja9YqwTPqYwRL2IXwW8DrjWPNM9RT17c7o8Erh2vd7PzDt9hw69wq8NPqNkNr1YamW9xlcfvR0ViT30UXy8KeiGu/Qnib2XL4296KSZvOupET3LMBu9BHw5PStuQr3byrY9ZY1DvZMgTjwdzfg8RHYAvTATZr0wkzO8iaNku28HBz5tbFC9sivYvHaOPbxp4UQ9H4O7PJStgD20uoI9wDEIvhfRsTzUn1K9MiwXPUWlfj38g9C8JBUFPcwT/DwAXoW9rOOqvTkRFr2grko9GnzEvdOlCL1xZWO9mwm3PEcScb1jFJK9oQCgPKrrQb3v8AM8YAZ5u7I/NL2mDSQ9SuYjPWncsDxWBA09SegivUcyED3oCx0++EfKPd/Kkjy1Q4a9qZ47PVI8qb3Mpqo63yWrvSAs3jwe9aU9fcLVvNxcYL3b4x09Aj1uPGnM+jy6Rya85kMsPadjAjxjIwq8Te+gvFzq+rt97n49iLRlvRBP6T3YSXO9ozPiOyoVWj1Xtxw97PnJO1etGbzhS5y8S8V6PVY0oryKJSe9qq6rvQ78oDspuMo96NkSPbbtkz3Ft6S9VsaQvYnuoD1Rid68UJbCPNp1CL5y5dW9GDFbvZDDpb3HdKa9NX15PQBp3zvhOBE9Ua8UPNN/Cb6EaEG9s8r+PEvG1D2N3us9AoOvvY2rhr3/FAi+5OZavRPpHD6kQ0M9owALvp+IBr2+0cm9cjU/vlSh1b1T9U49CPsGPg4i7j0j6iO9l4WWPT6xaD2jhH+8zAv1vMQ8lT3BeQq9JJe2vXfYwz313IY9KvTfvb9Sm72B8O89AWLmvMnYHb7daLm9T0mKPfbjQjz2Duy92A+nvUdTzr1ugzs8+GC8PMC3xr0OKlY9/PCKvHf3s706H408a62dvO9Ya71KV6S9DGOuPYBmzTxBgrY9aam5O1xq1Dvi0O+9QtpovP23ubwrKZ87R6aQvTpBaz0gPxq+zndMPYT8sT3ZXKA7ZhCVvNSUfL1mIYu9vyCDPevqkD3V15O83N5hPSgP7TwiYy09N72tPd45p7s+7Mk8u+mgvKi3WT2Ok+w8ZNxmvOwFHz07Qqy9/Ah4PS10Vr0UNSu86dAWvPi1tD2Ub4A9lBmOu6jSAT0NwqE9REN0vJfXkT3p/zw9N2RhPbuJAD3GtHA77XCbvZBtL73FgSo92S9NvYWRIjy2v8G9HEpPvWZCgLv/iRQ9vpbAvW68KD0kZT09GO3mPVGtgDwooYy9QN0IvWeFMb0qrH68g7k6vsS0M717oMa8rRwzPKE0FT3kBo88feWnvVPCurxjBb87CbEbvTDg+zzL1Bk9/NCrvebAyLxpEqi8P4+NPfHzEL0gfBq9qw8uvb1/ALwz5pc8BKoaPMnSbr3Sq7c9OukfPQLVzj0x92g8Akmtvb3GVrquq249CFe4vvt+q73bJdg8f+chvXLxQ72Vhiu8a9kKvSnCBrucCDY9+7mXPFyknT2nAJC9wNcUPTqiZD1/mSC9pd3FPX+TP72bDw69XSoDvdSPOD0DTHs9kKbUPbgihjxms5I9aUjPPJ4vkLw3haw9Qd7KvPI80TzeDBU9yWjJPNiIe7xS1vM73u0nPBigMr6JQNu9fcmAveeiuTxOxWQ87XeGPZR1Tbt5u588PXejujPMTj3b8qg9rFTWOWOnCD5Fw0e9aTbqO6rRtb0etxk9rtIKPpngCT1nAuq9exCJPUtpybzqA8w8qWPwO9YhULzV4yY9pDV6vXZO87yyjHi9vgRxvFKTQT0qygi9GuSpvQQQTz1/myc7g6+yPYfiO73nB6i98HyEvr7ZgjyMujc92emxPRID8zwkEhI+8VjhPKn1m7utOyu89/OxvfL3IL3EfE48k3PuPaYkuj2OhUO9kZf7O6hVaL4Dc0e9T/Qqucl2Zb1r2fK8qAxVu8Ki4b0agY69e8xPPT4aFr24+5Q9MUqOPPNZo73VPiG+7td+vTTHjT0KVTw9oXwOvBO2Ub0CyZq97mjLvU6wab2xnkI+EPrTPdeFBL1Skoy8aEjfPbjfiD0LFWY9ISObvedMIz0zv7C8M4RWvcnBoLyljh4+Ur/AvOT8Jzrn2Gk9E9a2PScWnL2uqy69kaowvnM3n72R9NU99S0Evkw+kL2VDys9/1cJPlR7nb5F71y9epi1PWL03DyYp0I9VLVNPfK3Wr1pI6M8KucLPWskLLx4W7g9kwsyPbbIgzvSYvm9XBchPJQtzTzFSyu9MpxLPYPByT2LsAu9IK7XPbeFPr5MLCE9kitdveGLRr0r8B471IPOvI8OVj3CG5C9cXhdu/bk2LzBw0C8kP19Pd6147y3ZBS9XmUxvfv0T73QLcc8w5kgPsLM6zyHR1C90wuvu90zIL3KXpY9pNMNvQvN4D0ymJQ9k5MGvpLJFz1JTd494+DcPDvO2zxj1BW8qCPPPTmaJL1HL0u9BjEGvQrWQb2Ql0++WzQKvq8yA76MiZU98kUlvfTlKz2PTIk8ppzPvfF4Ib4oVxo8wtkxvak6J73JNAq8W5Y/PYZecL2X51O+TsCQvZ4cQj4Xh388C3HYvT4TFrzozkU9uGDaPV2Tgz00rwE96OMlPn5ZEb022kc8l32AvYYpJz0mhrs9CEj/vAAJIb1E1Yy9SLoBPbe39T34cRa98SpUvXxfqr0mwca9dyrZvQPwoDwESom9GZSHvbSoiLywYbK8Bpgcvt20x73IqvK6+39oPKcIsr0egnq9QgKavHJZNLm91BO9dlmAvLW2JL0BuwU6vKRuPfQFkD3juXm9EWwFPn3SvL2ucRu9LiyQPBRwnL2EZNm5JnPLvO7XlTwNM3I8DZ6pvZf4xz2Vf5a84Q90PcAzob0kas09oeC1PeTPtr0VPJ88AOSpvPD08b3njN699kBmu8kFyb2IsbY9oa2svFOiQb2Qrg09fxPnPcquwL0ZwB899fv3PK3q571VRsa9xvtePALY6D2sYas9tGV4vNojCD4bkD+71/lmvedszj38ZZ29vO6PunT6trx2XZK9PdHOPYtK4ztAoO27JmL7vUQWeb1JzMW8OmC9Pe5gMzsYYwc9U9zmvNuQ1DwoPt88yDRNvdqn6j3WSzU9OgCWvRwmiD20HsI9VNQnPTdLrrwagg89tFZovYzGEz3lwdO8+Dj8PfE3eLyPR6+9O8kZvH1Ri7yfRlS9cafeu2QNXr0KIOM9oZkvPRv4Bjs2KEa93TMBPjueAj23yuW7gfCUPYOObDzXQg2+JIKuvZNhAj5VjQ87APfBvbMeLD3Z3go9NztHvWyM1r0YS6O9Y9GiPZHMbj2jo9c9TS7DPfcyBTxgMlw9DuafvXzNqjwpV+48msEWPYnW0j1CAr09hv9EO0Thhr2tDrI9FK5xvZOAoD0xi1U8l8kHvoTU9j08ojc7ZuYWvqgUBzzUh6Q9SLjEu4NW271YtjQ99sBIvBsqjbuNrUw9vF1fvSjffTwpp1g9csu6PVqUPLzl77c8rs4tveNGlD12qmW9+wofvXOp8rsvQfk9brYEvp+tRL3pq5O9HVl7vMXSSTvPsYe68fQLPWDkor2VhYg9m6N+PKQxCj1FbQ09+mNlPf/tIT5oKgc+VAxIvbWhorzGktW4DDGgvZfcKTzy94a76/ADPbDVGbzGlHS7m/r0PFO6tD2w16A6kI0OPYICwjz+QXS80hh3PflO6TxmVn88wAVKvLFdNjwiOIi8VyX/Oy0nBj2p7IO8gdkWvLmusDzpWg0957KXvGlviDx3Uw48nMWbvPg7J728JYk9Zha2u+THTDycZi48ZrA5vXt1w70yUc09z4C/vLdqJbxu1A48j+kCvKzHCr057RM+fzKvPZa0dz3K/Nk71sjMvFP2CL0YqAy8SpaEPZrYnT2YMKM805XRvRdKI73gGFS7t8shPN1gAj2P0uc8zsX8vNMvSLz3HwY9KuYBPmZpPj3H5dE9nf4Ou5jLUT3HOiA8N8DzPVOGMzxrO/C9t7oAPNL7P72ZLj68tPG5vWzC/bzakmQ9MhEzvV/4Lb31lMw7WqkEvQ+RRjykWa+8fAiYPKeFzr2HUhC+zIVCPRcv4DxjO0A8q5aLvWpMgr2X7ae8NmWOvIoPhL3r84U+Z0mrvPb3FLzTqZ88WcrovICvwz0qcJg9dJVGPNh+Uj3oIwc9F7OGPAlXJb3Gjm89X35svdi59bzIFZc9/6BpPLp6vDwPuwy99vkUPoUvAL66Als9Vx8yPQwttz3h/EG8YMyMPYpPMT54fM69eCa8vOpOOL2h9TU62ygaPS8CH73Cf4e8GdmZvWq0Wr3oQcS9y2gfvcF857ttoj++YtQhPgGVGj0tiHQ9V47cPZGfBj1FIq89oV6PPRJi+bxSRzK9hrZ8PbPmnLzqAQu9UhrJO2xw1zzTmu68Hs5iPYS6/LyqEFk9dE6QvXTxQD3XuMM813SnvTWKUT2bVRO9Jt+zOCHsMb22mSE7bo9WPTrHg73ZrII9M25hvFsYVL2wkWS97IgqPRTSFzxkvaU89OT5PDKAMD3JViy6UMCrvRE+JD3Z9zw9t/BfvWhIjD3XuRe9ZAbqO0rM+7xtBvK8Ftn8O7CFOjxf95o8SkBHPfICCz23cwA72+MvvB1Dkzy0/+q7yKZfvLC2MT0t/Uc8pLylu+8Ceb1um7O8p06CvevSlj0eXlq8MG+1PCyFJj1b/ag8DCCCvdJK0r2yBEU97+WBvCY4SL03uVc9QbjSvPALkLsRBoc9ihfgOuSnjD17x0S9BRmpvQCm9ju0Bve8nAOovaWUKDst3gi9kGw/vQygCD316yQ9161svGmT67wmZpG93OEcvealjT07D9q8sAOCPXiEHD6xC0g9pR8JvYvdMjwHrsU85j35PG2ENz1ZwTi99qaAPJOxtbzsOh092ks3vLTt/rxEepC8QW3jvVCSBbzHJqK7xLU4vUNgCb2SAi+9AJimu3fEpLy1H7u7ZjQFvHfd5LzDzB89BnEQPUF+Uj0pJui70VguPfx6EDy+qS286RHBu0sOQb2Bc1o9X9xXPSvoFL2Yz0e7itSqu1fFgrwdk2+95FY4Ozjqaj3qaHY9LqvOu9UWOT3wFbU9QdAQPIARPT3xfO48fPomvZUR27yVFhg8wGU0PgEXrL3Qf+m8FwiovFhAeTyqBqi8bFqdPDwYFD0Fxo+8HQkzPgxzGL3wxoq9XZxHvHQhCbxrsYi9ecVpu+GoGj1/MLy71YKwPADpXj3+Gz287BgYvTJKND21iEy9UPCcvceMXj3V4k89uBbtvGp6TT0mH7k8zKfMORqpmz29DNa8llumvCEwDz3dSG89NfA/OX+fbzwtuwI93jVGvEdUD71uh7C8442fPZs5YL2ljy29F524PPJrgjr3Wb+7jZCuvQ2xEj0Fjro9+88hviBMnT0xsR89QykxvJ26L71pCLw9MFgOvWWOnLs5WE68DkcjvdSNtrz9v5m86mK2vFfeQD31sIm8RAtivTtCQDzF9Qm999JLPdSKzDztgWy9OPFXPfo58TxUCzW6SbjSO71cHz3O/gm91pBevTL/VTxvMsG9ZmbAvFG9bzxhrBC72yT/OmUlUb0edKI9qspiu6SxKD2KCWg9jWDWPFJv4T3Yzo+9zNofPegL5rsYjos9F1LbPfV6LbyQ1wK8HAy+PSRhMT1p4wm9R99DPdL+E7zn3ws+K97hPNRUwz0yqmG+GIesO7bKiD3WXYu8Y+SXPaCkzLwH58y98C7JvbVtijvgA6O9kWa/PSzFY7uI9Ug94Li6vSAMIL6FhM28oP7cu/YUfj14fp487nLUvYpHn71AaAG9ITuhvWvwIj56bKe86R4GvQN1kL1wTJK9VJaSvefEgj09bbe8Gzmjuon4Yz20zd69ZY8HPv4/ajyuQ6u9Jce4vV0A2TyyVLQ8NusEvt1zK7221S4+qhU8vdxi0DuWryU9zMr3vRZbA76ycR29FBlePcz4H73wJtC9PHAHvqagf76QakW9hOdZPfQgG77ehfI9Ng7yvIUlHb2EHfe8aqaVPden7b2TrVG9XuQqPq+Zvz3m4Yc9G4TiPECxMTzMqKm7WLcNPPAOQT24axE+bs4KvlVxr7z6AUK9dDW5PIlCtrwBYBQ8xoETvXLg9r2LBfW7McZVPOWOezww/ru9y5UBPMeUi72w6q8531S3vTHZ6Dxcv5K8zNhjvbC8Nb2S1ae7NNsYvTBnFb2dK9a6Jc0LPfyOtT1uOYw6yAPVO3Y20rxm8dA8JN1wvYhVXbsrS248g4CQOsxkFT04VES92fDYu28txj2Fouw9PygEPb64yzxvuVw8Xwk+PG2Vb7yNdQG+EYxZPdUjab3FrF69Gx+6PCLKaD0mtPk81WbVvKNeMz4k0CG+ih9NO57NAb0ZAqi8CMqyPRpP3Tsq/2C9DIoHvoH5uDza+nQ9M9dSvSeQh71+fQw9IRtMvdbymzonqxw919gqvkKHv7wguha9Q1GcPGvODr1H2p+9/FsWPS8mmL2ZAjK94q04PYjJxL2b4548ZS5jOpqOi7wouxc97Xv3vJQWPLzA1jo80/wbvWqx8ryBR6w7uvgiPf4mYb2Y3/i7oYiAPfcGQz3xQyA9bC4XvFbrmb1byIm9k0PfO+S+grwFu+Q74R/BPGgUmD2xag2+CKQ7vTO4NLy6CGm9avGAvVBBlz3ni+Y95KM4vb2rrbwqKIs95VMevb49F7zI/eY8urVDuyRGKL7wYAe9T9/SvK2hdb4TvTi9EaeQPbtCVj0yZVe9RueNPYls/7x41Ne8DCbdPToyWr3lgnE9ZBOlvTIerrzICJK8BBcUPV1SBD06kly9KT2TPawRoD1Zmio9ZTn0O+8tRb0bZXY9OcNNvYZ+5bxnRCa93gUSPSUtJjwZR2E9wD8APj+0az3M0aA9/NAlvTurxLxYXeE9bPeIPWEXkD225Sq8xLaRvDDgTby4xlU9Nu87PTImrzz7TTY+YfobPq1trbwsxSm90BQoPeNZPbz7XMK83RPsuz5CCz7VFci9mCLyvHGKUr0m01+9J2VcPTVxY71BFbw9FC67u7UfFL6g7Nk8H9k4PXSUDT5apqA8wVY3PYsmoLzTp4q6c1fxveWyQz7II3K8h0LzvUXkOLyRU8U9PpzkvcSXmz2ng6U9aUWZvVIpnD1ojBS9LGxRPX9Pazv8WkE9syMfvrFwqT2Vlo08rpyZvUeEuT2XFYY+FFr3vLJ1Pr2l/6e89oM9vBgXBjxmLdc9bzRlvJs2DL36HIc8Ucm2vehGbLuZgic8svzoPdMCvr5s2JM91zBuPDKQgr2LKCg+FMocPaIQ5L2niWw68FzdPGPXxj3w37w97VujPBPgq7y08VE9cf3yvRIwHD2AEuY9omz6O/bykLwStNY8kCG6vJOeeb55qqu9KwKhOtCJsz1RcKs8wuuGvCxnUL1QABK+snmyO39Mjj3Y0bI95TGiPRdNHD2hP46668HLvKqID73DIZI78Pfuu5t7Pz3HoCA7poXTvJGMBL7rSYA9mYwJvS81/j2U/Nw8nTbPvWsWhT1BWC+9YK7NvDIyB7xzqt881SCGvBXbnb1Cb3K9w0ZgvYSo6bwZtKS+sC6GvRZfDT3yh5m8kU9gPaxWsTzwbEK9qLemu0x5CL51KWY6GCwLvmDMI77BUIa8lJ5PPaCOUD29nPE8OVpZvZfE9b26fRA+Gd3hPYKjFD0u2Fe8egjIPW5Bmrx3L8I9jqd4PUmMn73/lpw9tENuPYSymT2+n4o8R4w1PZSkkzwCklm9r4tdvJMquz1yNR28/TOLPbVL9D3hCTM+nUlMPWGhoD1dP4i9v9kbvVPK+bz1hfi7cy2Lvfhgyjw+pXs9jvWHvcCxD76JAQ69l664PKKhyz2XlG48oi8XPbIH4b3PLzM8OGKaPZ/4FD6eTIq9XxqNPTaYlD1v0GS9ZDR1vdSIODyfX4e7tfhPPd7iuTxhPRk7cTL8vXFlDj2xhiS9blLnuorCIb21k6K8nvNSPRWkW74ASgs8fdm5PfBEur2/My89YddePTNI7jwgGGY9BQPiPFCth7yi/Yc9dgpZPbrA5b2fh7M9XXk6vrcdf72Z7T+8zvZqPUae4Ty6l+Q73wvKvROuND0/9Uc9oEFYvhAHn70f0CS82Tk7PBiXU706GGm9tFXAPa9hk71R8/w8wO4KPWbrdb4KrCa7Ax96PeLCK73Xni+6XhTJPSLdhz3yns09TrxNPFgdqj2GUNE9bKoqvbC2xz2Gk3A9fvbtPA3/qLxonm69XPKFvWcUf7w0oGs9pjWLPT5BeDwCH1y9wnUTvvXqNbuvLC49PaslOzc/qjsFqpU9Jy0+PUKr0rntB5I8SuWSPbJWOz0chJc9fGdoPVi3yb3mhiE8mvrUu5tvqT0Fz7m8QOyDvIzFXb18X5E9/TGKuy/kpzxANpq8q+OIPHuyhj1P7AQ9PFnPPPGfUz24n9s8aWzdvcCLAj1McoQ97Cn0PIvv8Tw3Ll898fcZvZTlGr05jkc+FPXavO5llzwtKfa6eyQHvLm90zz+Rwc5gWcnvvxkd72l4xE92m+jPIDNsL2Y7wM+Kj6bu+W24TwDd08913wFvRAAmb1eduQ8p6TRPRNxGz26b1o9oQ6QPMtmfjzyupA8zEQ+vS7NBT37Gd09leDbvcNvurwyAaS8uF53PKUiCr1e/kE9MoTjvMGVsb0vwj48qQl+PYOhNz08NxG94OsQPa/wyD2XRSe9/RiBPM6Q87thPC09qRC4urERI71af+u8kp87vD9vXry8MRs9PUKmPMh5OD3Sxwg5YssRvYmeOj2e+hA9rLfePalIojsf2oo87rDJu6ABnD2T/5S9CGepO2ZcB7213Rw80VYiPe4v97yhZwS8/t4Kvb/Ux7su6Ty98tCHPWGJMry9HDi92CVcPNkIrD3Yioe9Lii8vO6QkbyKzem8oYaevOcM0jtBZRs61gA0vUP5Sbz+Z/69i1ebu/3kMj3cNos8RDSVvUoZmz02XVw7q0KUPQHDTbxR7HE9W4uKvRHy5TxlPRw+sJXhPcbj1bz5bte8s6N9PUoHzzx420q9rMwBPvqJjjzsVMW7s0CTvR7/Vrx7v0I9ssfAOxHzSz1HyQG9AaWdvBgiWr3dnhK8O1euOqcBWL11RIa8WiscvW3fHb2y12Y9lEo5O4wH8TypBWk9z9ofPQvGsrwY86+9qVqBPRHYFT0Uc5+9lAUpPbJAjTxBzHC6tOniO5g32DyFWOU9zbpzvcxrzrrRWlo9uL/SPNRmS7269fg8ExEPveArNjzZfLU8W+UVvUWi5jsbQL48rq8zvAcBqzyj0Vw7D/iSu7FcJT0idyq8kByZPW6wgb1Rno493h97O29HUj0SnWE83SE+PYdlID6pj4O99YuAPEGbyTxxbsG9SJvbvB2Ot7w/UoO8ifXtvIhjYL0FMN+8EpSLvWmyGbxWR4u9w7PxPWA9fD3eSW89JDSXPWLIkzzu3Lc9iJbOvHSFlrlDYWy9Lxl8vLaBgLzb5FC9SHETvau/I7w+zi+8GqWjO9PXbjzkTVe6oURZvRGJhL29OBQ8gIVZPCYuBD6fFs+8YrZzvNBfsL0irdk8eDlKPT0Pvj1t/gO9NWoFPETRCrzNU5i9hGgyvLnA6Ty+1C8+zsy8vbhoC7xOiUK7YCMru609P70unZE7PklMPcjTxz2AE5m6eWGsPexB1br9PFU9gXRTPVULQ73ete+8i2YJPnHkozzvF4G85Z5wvBOYSL2J3AA6NTEYPR+2Mr3XyU68lssPPlHBJr31yau8+Sq3vYAtTT0ArHM8p0I1PPhgor1n06A7xeRGPeJvTjx6OIE9V7pZveMvAT3HKls9zmCoPASKubwI71Q90AU1vXKZqDuPGjO+z3R/vnDvEr2wj6u8oI4tvLvTSr2bqFq8qmyJvE9JJb73sbY9eJZ8vCLA+zy5tlw9q7nHPHoggj2l+wy9XaaXPRFkELwbpRk92heOvK1jIL0RLg8+prvYPCXkuz1BQj09fT3CPDDw27w/lCo9aDJJPfaWEz0YldE8YC/aPDCSoz0at0y9EbyDvPwvSbwiGRS9d5YTvCZURz13luU8X6crvU6V2LsTC889XdmuPAdhDTtwsik7Q+GLPXr7brxIB9S796gOvXy+BL1VqJM9xQskPWefFr3Jygu8QvsUvYtnJL3nDDW9yfazvG9Ybj3B9o08WA7IPTGovL1b4tU8UQdJPUlnPT1S0dq8FdYevRBHQL2ls909pkpPveE8lL2q60o9zjFLvJy//zwXx968BoBIPfXHsru/6A49LU8VPm89qjxR9Ju8YL4RvVCRFry9oZI7hssMuvriULvSxSu9pGYguwqKCz7xmVg9fxZ6vEjdpj3xsLm8mccdvWlbE7zZlOI9o0Ejvjvrwzt3VII9n5aUPD77lbwn+pe9akrZPBwPXb2bF7U994x2PU3TET1H76u8V1p2vB6xxjy9f4G9Zns1PPY3mDonQw07F58fvcH+cj0vW8e9/3J+vOLXnzwY/UY9UcQmvjNTlrzBATm9B3U5PXGCkr0NHG89hzEwvfij5L2cJ4I9tR5mvf+8o70bdZE9HXuevGGN0jwHaHI9glIfPK5z8TsLWLw87/EOPMWHIr0o2SA8ZPBjPOVvHr0F/qC8SuWyuoGPFbwlToO7arzku6kWvr0p/iC+FjnKvXUWUT1jRqi8S2IzvGpSxrwAkqE8uATIut7MkjwEKDi9RNd1PeLvFD6Zvyi8swK+PeWIhDy9q+w9rkc3Pdwk2Tw5OUQ9nX7gPZ+L8DwUZAy94/o1vXRHkDxTJZY9glAUO40a6TvfudS9GgUjPINiRj1aca08fXMyPXF407y3jru8ZBCCvRJaiTxv7hy9fTrevAZXirwam2o9Rq6ovfDzn72jtUO9QaQoPIj9Rz2nrHG83WNau2WzPL3yiyy8XKzuu04bHD7natO93B8FPcM2lr0NiNc8DYekPGxhaT3xLLK9BwduPDXMMT0Mf129Alk+PTVlvzyrxGm968eOvcvPgTz8Xp68uz+jvd4DN72uHvM9/piIvYXrILwPKAE+W6fCvYj4hr205AA8TQI+PLr7tr07pk+9nsMevs/rTL5/gZW9mYTzu1vrQ72B+4U9fEXgvCsXNDuuhgi9zrmXPM27Gr6cGyc9L2AFPkv8Pz0SIZM9//3ZOz8VjD2cFZY9xmW0vH8h5D2aQto8hXRzvR76q72X54M82Q0fPDhcqDwSZk+8BzQNvs1r+b0Wm1k9TUtHvHAh2Lz8FJC9ZyFhvSLLHr4bOle9LMiOvRKXAbxW4aw8j9WDPI14jz18IKS8gnCzOW1ggb26emM9OKqSPXuXmD0e+uW74UuOO1qdob1zkh29mfwJPbpklTzHmYy8CTDXvPhsDT1voWq9xGxtvX6AkjuxAbI9hMoIPY+V8j2144M7cq+fPZawFD2kxb+9nR7nPP8h0DvqpM88uu2zPa8gYDwqg6s85fKgvRa+iT1jxie+3KPKvUvn5731q+Q85C0jPjgEnD1czcm8pOpPvpJgBLxUNwC9YVftvPw+tj3VPMU8HxrrPJkoIj2doKe8hxVuvpX0+72Fn7K9F9swvctEJz1oUga91n0RvTMRiL3Q4Ks8ubYKvef3l72hFaS90bbuvLArqb09kWs9eTkWvb/VAL27zbW8IhwhPePrXD2DVGi9Oji6vXK9370z8GM9F3jevNnlBz4UUB895XHPOs0J8TxIAxk8fZulPEgFxz1BD2S7FNOaPQTZaL3GBVK+CDkBvnWC0T29ZWI9rwppvfeMIT5W2Nk9u8CyvUEQib1wikM8EdI2PZcafzv8dSs9LthbPfxTYr27+w690eigOz7oBL6iAQW9Z7tRve51QL0BFsg8w8z4PGJTVr0hCMy8QCQtPm/lib2M9ps9XeZ9vjGrfD1n7bq9cP5TvY0P0zyCUuG8FSIxPdSkXL078cK83R6kPTrIoLw9DKg9a/6wvc5Bxj3wZ9e9LRf+vNv1MD289nw83OcLPRLoKT0GNpc99wykPN3lO71SaL89rpXNvFxN2jwPLLc9VIicvIiQFz4RQPk92wgyPHiXJj0D8YM9mXy7PeGnp73GW769oGOmPdqe0D134g+8aGSRvXhaGz2j55e9wtgoviHfGj2nSpS8ylTuPXN/hTx/DmY9L/8vPUI6br7IdTE9gCMTPnJdkj1UP8A9sfKXvclldL1THag9g1Z9vV1gdT7YGSW+QAHiPBkz7r0HZNs9ocGYvSCodz1+s1U8gjLDvS+Cjj2zJji9j6SfPU4csb38bd48SdtMvqN+BT688gk9gJD9vW+nLj1v8Zk+bX67veUnXb12irq8wwMhvrNd3L3yscQ9R6UCPf3nez3xHyk9iZAMvvGZQL48AMS9lIcHvIj4hb755WI+PCK4PE5e57y49KU89BJOPeOFub0yVva84UTuPNYX/D3i2zY9PgpcvWCwLD0JtEC9bi7Zvewth70JB+w9FQgavqN0H77kw5w8YwnwO/M9OL714cg8H5kzux7wFj45W9U7CgprPDVaezzt3Ta+KmmNvIGTij3NOPc9BOydPdhhEj0w7Fg9o33TPAur1DxjgRQ9w3EyvZouATxuEbm9+PZCvOBb6r0KfzY8PYR3PSmIIT5+KoU9Vs64vZBnWT0v+LW8uWE8PMgLNbxzKUm9k0zHPXu+rj2UDv+8X26svNSWUrwg4iS+/h8KvkFnu7tLcBi9s4eYvbPEzzw1qJw8MWfZvX6qnr0zSzk9VMKevP05Mr5osfw90KqHPPiSUrxvqIm9yVfuveevjbxAp5w9AhoDPrNpsLwRlDI9OvIGvK1+Cr0wIGw902qbPTxh+jysj6Q90ekKPoz8tj3gSY+96ckaPUE/RD3JxHg9KzLeu6z9O72EbXo8PoP5PI3dnj1aAAc+pqkOPqjh0j1+Awq+n7mvPSG3ZT3sYj08m0gSvjrJUL5iqc08lxK+PW+zbz1iIf8848NNPaXFWTybt9C9QraqOzbBBT0IkpA9SazsvMiYs7p9LXo83f1XPQGTWj04KGw9EpQzvYVT0TzQ00o9rEXBvSmhPL1G/BG9OTh2PH/NHj0X8q69DkJlPFKxq7yF+mG9H6whOwjANT7cKdE8RlHPPXYqmDx3g8a9lPYlvR82NTyViNO9p4qFPR7TgT38puS8wPNYPUHwhjyUjOe9jIGHPToonT3Rg2Q7DDMLPadvTL5SYJc92SQFPq7Bqj02h4S9cwkfPo55Ub0+K929eNGIvfVQgjyjbgS844xtuysrOL3Omoo9jOC1PAmbyj3WQHY95jFcPQxjBD569gg9BeEEvEJUrD2SZtY7OMXEPD1J8LwIVZg6Cz1ePXoJB76u0/E9AVNrvJkXmj1rgjS+i4ZXPCCDu7w1x5C7ycWvO/EfAD1pD848nVsfPemyh72a0lY9tbqUPe93vz0g5K49mcFOO2jrEr2E04o8goN2vUZlvr3Dz3I95TjUvBYtP7vuftS844drPKT1Wr11Ty498bfRPfJPUby08q69JL+7vYzRIr1Da787R9dYPbsbL7345zA8R0VhPX2uoL0KeVe81RMFPUB5rjyBOra823QmPb10qL25/BK9HJcBPnISYz1OO6e7wCA+Pbe+I7vAHWc8If/EvCUbPL1WI2C9YOK4PESWVr0VVc87DiGgPfPzRTzdF0i9WTYOPIAo0rwltv289pJmPWdp7j0kyFS92EJ1vS+Tgr25IM26YLRlPfJ9wrzlfBg9EwsoPV/DyD17Xde9g1sdPr0wmD1ia627UkO1vYrPMjxP9h48NCqMPFB4hj0EJac9fJ8eO2rx+jtIdS4+EFbsPKHWHz2MrcU7ts4gPTpHjjwa8Io8NDK4vaoCPD32oJw9ZpUcPpHMQb2IpoE9uRFOvVQo1zmMu2k9ZDlcPTzr3L1VZyS+bVJevcLRdrtV/xY8cAbMPQYZ0z2tXo89Dg0MvaYGW71MaE28Y7nxvLX2lTzEXRk7VAFBvAAbMj2XxS+8VxGSvQSS8jv+BbM8MOgovKPKMLtRnZs9uO6nvYV75by0VJW9XZmPPSlnPDwn/k+9ppYUvRdNfrx6Lpk98ljRvQWCCD3pRh6+qdd+PfaPSb0P+UK8KWSFPUE50Dxm67e9Kjw9PdNPTTyaOYi8lalVPPII5r2ucgK+KIOlvaBIiz3iG+M7qDwJPRl75T1kVjK9hQbAvWPAcj2+Qfa8E0aUOu/mA72/qi67I3lhvmb2+TypXla8zRuXvCxPyDzagtm8tzvfvFds0T13M0W9xWNOvSpudj1KptO7gtU0vXvSDjyas7y87GijPUvMoL24TP06EIccPENwvrzLsBK9hE+pPTesJT562sC9LOpIPTjh1jv4z3c8SwwRvt9amTwkKRi9KwegPejOKD35gWK8GzuWPC8vk72Oj5C9e0r6PNmfqT3v2qc9vVQ4vXnjurzIz0i9PgzkPIBRmjvhzyA+XAwFPdIlwT3p+Q69kuSIvVzb0zuomus7fqsAvc4Qs7oalFG9054rPSPewj0A3SM96ps2vd+JAT2ldpS98kIwPepAvD1SafC88gvKvcVQQj1L0DY85YqSPOJDpjxyW/48L7XQverfNjuh/IG8YVUovRuMzT21qQ0+dO/UvAGD/zyzYQw8nsx5PILwx7xX//I8AhcmPXmS27xaKkK7M7xiPPp0GT3I/LG6iYHOPVBCMTsF2948geCPOwwcnLy7XAq9CNqWPFTXTb2lhTU9qsrDPOC5O72vq5S8GkEuPaySHrznmcO8JQcwPWZhPz35+Go80cSzvCKDhzzO8Hu9Fl31u3OBE70KWlM4RvaRPN1Ebr17/4A8J9VIPG1Y1D3h/IM9s2YDvS/lTLwjJuu6u0CbO2c0JzoNTyO9AN4PPRhjAjyXVYK9xjZ9vEB7vj34mWG9wsGmPUtuqLzkK169JmQEPdqDELzZl1g8bQEDPWe/Ab1N+7S9OmSFPAfH4TwnS6U9gvdlPQjKTDx+u08746c6PXcCRTzDqwI9YN6BvJXSCL2GMcK7hkUbPea/Mb0ENY492tlRPdFKLj3D/Ec9VOwBvbMwqD1/loy6cnBmvDMylL2B3JC8MdotvESEqr1ABrO9T720u5jGtr2Xl8g8YebxvWsMSL1/HsA8XW0FPd3Ry7yTZQY9lLfJvFfGNL1+2ww9OpRgPNXCHr3Xpyq9aiuVPJxVmr1whOW8/umHPfS1SD1UlpW9WOkDvcuSwr1mbL29J06uvReyvD1u7pI95fpLPdSQCj1Jpig9ep2WPQbi+Tx0u4C9sfzOPSpombzgj3K9N4fRPXnuoz3xOoS942oRPW3L8D2WCHU9PUcmvAcJML2RUhY+R5pYPTq8xL2yuBy8mm2CPAW3wDzkvN278TJivUs1T7s9FpK7o/WNvc8MA70Wtvy8zaE+PSWxcr2Y76m6rt5TvUzbkj3uQoI9KNu9u94uMb7LlFe9Ifg/vQwC8j079Sg9jJR5Pbn93b3GDMA9pEcFvQS9OzzP+7E7cK8RPbrCDb4O1hW8HZ1WPTpzer3pLo69bTCLO6nDh70vrYa8FImXPZmnz7xyABO8HPYDPfN9ZjwGQLU7iqtUvcmtXD0bdF+90cwbPQijij0D98+8Vk+zvbQ5sDzW93295cVyvT/UtTyswnW99+M9PCGOurzNZ8G9ikqIvdkXFT0UUNi8vwheuSq9srvMd/m9hXhOPbOEST2/Z3K9vjblO6lTzzu2opg9hzS9vVlsrj1h55W9Se0iPrm057262cc9SHkKvYxZQbuxa3I9TXUaPku+sb219QM+6xqcPFiKhb1npJY9IuHQPOoDpDxQ+XY9TClcPfU35ruYmFQ9REShvPPwdj3oXba8dMnTvJDYpjytUyM8PUTJPc4XIjxyvRQ90YPJvZz9H72qax+97tQQvf50m7z/9W29xMR+vc/r47zQdU+9hqSnvAZ1pjupxAw8vOFqPRyftzw2eKK9CvlUPcK8wL0BL2W9g6vAvWDQbr2fV2S9Zv/SPHs2XLu1Fb+9N7c4PEt4zzwWM5i9z8dwvCg+BL5q4yC9kXdvPYbzAL5Ap4s8RKsOvUNNzL2TJeS9etMvvVjWuL0tgZw9dsroPFFqEL1ejhM9K8CcPfufEj45vwI9fuZvvW4rF70rpg09hD/Fvcz71jzLqMG9SBiPvWYo2T3dwcY7hBc+vYJGiD3huw49Tn8HPU9ysDwBnKq8DnZivSrgiz1uin89yVaMPZRJwr0zTTS+EwKXPU+Pk7x/lR+8SJV0vfFuqD3ekqW9RAOJPIagB73qhFg9OfaUO+cMvjyu1fK9rXn5vMsqAD4PL0s9kcfePSy07j0rbTy7r092PfVyijsQ1gy83TCWvOaVsj2D6s68oYDzvNLh7TyJXTO9CLJ1PWK28rxBKj29tXDTvAkpkjzyhT69w+hcPT1L3LxYQee8erjwOq2Her2M3R68nfqJPT2LyD3u9bE9JO4qvb84lTxwSmo9T35rvTMMtztbCCo9KwUePN9JFD1Td6y77H8nPcTj0zzXbje9J2cZPHiYs7rN5V29n79zvf1ffTyVPJ+9z716PeRBXTusrRA9RfY/vEKkbb1QrRy99aoAvT+otT3bYre8KcysPfyVlz2wmpI9t1yQPXaTLz19yO29BdaOvKTX8zzM4Ao9bcKNvEceUD2VsG07LZnMPZv7j7qA2CA97BWFu1WKRT1lGaQ8oKDMPNDJ6TxoHO28jeolPXuih7s6ybu9eGeXu9CGpbwmBTu879wVvbgH+zxS9HU7Fb5JvdjQBT39Vnc9Fny0vjM9ibztHRa9vYF0vdO9ZT07Il68TtawPHxLtTxGeEA99GMHu4kPfj0ppa+7SMbzO28T+zsO4ie9ndUrPZWItL2howq8hq1VPe4ytL0YTK68U3wSvDov67sGCYo8ni3ePbbXeTzqvAw+2oVZvQNB1D1HdAw9E9tFPft5uzxi5je9qau4vWVyAL7y99K94KVUvd9dDj5EPwU9Jqi3Pbf5oD3Awwq91YQCPnpaHD0BVRY9DWlhPao7DT5Azxe947gHu6oZJ74OALS9WI8avDZbwjuFwu690aN5PQFoHDzpIQA9tPQrO6EkBb1010e99wyovU5Rr7yQh+S8Bp/ivNgTgbw7mEU7aIAJPQPB1rxIQgU53Yf5Pei5sT2s6TA8QLdsvvM6gr1GQyU9eFwru+neHD3LLxY9zPYLPGWkery+kR6+HnzjPG+tjb18DLO8EwIGPONpCz0hnX694lynPSuMa74N5AK8gNg/O0RBG7yuz6i99FNTPUEyF76Vc+G9tVUGPXfGAjzVzoc9rrmgvZq5f7326AC+cllZveIIcb3rbi4+UHSWvXLWEb3HFXe+w0T3vY0XA74pI2c+KNVCPhhOMb1cojU7q7J2PffREDvIosQ9cKCAvR0+uj18Mjo9Irb2PJ33dz3dFJ674gOsPIABoD0gPvE9mitMPkmkxLzlAtu9Ib6Nvc25pr398qA9rfEuvloGOL0YTH89rfHqPaHceb7Huja9QLLHPfMOz71br8i9fxsevfLIfj1oFkO9fPeavBP+gjxqnCS9PDW3PfdywD20Pb69cx4YvYx3sD1viHA89zXYPRJC/D3RvxG9fCD7vJLgFL5ynZE9rW8EPkdVzb0+iB89gmLIvMVI0ry1d5660paAPecctLwkKYq9is9HPYnxYz0geK49lJDFPEqGWT0Tsp89pKRcvWHymT3aGNw9hjEKPs13fb103X89e0G3PKjdqD0TXPq9kzpMPdwQAbupzmC90ONQPdbBiT3fxRE9t5cwPmB3Bb4dkFy7Zh2hOzNMTruIZ4O98k0HvkuUrb3+sTs9B3AgvbLXmD0nQIW9pmI7Ox9oLj0URKA9Xw6dvSx8sDz7EIs9ugAnPBS7lD2cAx++cwgHvt58Bz4v5eW6U0UYvsLpiD0SPpo909GDPLGbhT1dI8I8+JyqPU+ii7x0EzE9Z2nPvccu3jzF0Fg9JIGoPf2zvL0XOKC7/Eldu9zWQj5oNeQ8yfY+PV+Uqb0a2/I7hjamveNLzLyPuqG98ug/Oe/uLL3RF2C9u0bsvSBBar3ll7U9Oi3IPEREy72m2om9yMHmu7r9YDtJezI8ZxSTO9vG0rpmop49Mo4cPGcR2j0R3wa9PWTjvbVPpj2oO649b0lEPQj60LsqYYc9tuyfPLnq+DsO4B89yA6EPelbib3BnI89QdgsPaW8bztR5Sa9tynrvDlRGD0537i8yDwhPXSJ7L15xgE+B+AAOnfTiTxbdge9NyY2PcI3i7zVMBg9mpYzPTZXmrzHG7u9B1oQPfnkjb1zKE09piAevYAMHzxLaDU9BVhbPaXkQLyEvnm9hURGPfNdB7zf4L47UG/vPKuX8jyhZ/691q1WvfdCg70QQT098loFvci6Vj0AdhQ9XV0NvVFGtD0SELm7PMtLuzkF6bvjIcO9SKGcPYDCQj3UiUi989qUvbquAT1KXrg9Hyk4PSQAjT0glLW9kEvuvCv4iT0e6jW9Bn41PtV2wbzopO+7NnsePt9jyr0pbNC8j/CFvWKqZ70pN6g9wW/FPIdK9TyiwSW8OUqxu8Dp37263/q9fnGHPStusLyuftG9c+CrvYG3Fz1KUQ29W53wu04z/D0njaa9zgAUvGzj2L0GrY29sYOTPNjJt72PW5k9sK9lPUB2E72wYqo9zap+POcpSr2eYs489/KpvOqL8zz+fWm9PMOCPb/T+T27uOc9I4qFveXsDD1Jr4s9pS2WvcLXKDze94y9CArTvKG+lDxLOhs9IHervIgYNL2IiYi9wgeGvZQkQb2xO6e8RANNvfoikLvmVhk9jrZSvT5xsr0L7Mc7GN6Ru+RKOLzlHku9Q0tQvbUIKT3TtzW+fi8UPpbAiT0hSis6lOH+vGCwtr1U9549CVIHPj6TCL4Bzd49zSCkPSi7Prx1aJ89Npe/PJA+jzyL8xE+IrNqvcJVLb1VHQE+PodxvTdEdb0uqT49995qvd1PdrwcgHe9HzkLvRC+hj1EigG+mkBlPRHDF76UgaG9wtPUO99n17yQI6q90wAQPYw2Xj1luZa9UsKRvXMuBz3P66E9rf/RvRsoxTxgHxM9TeGjPHWGgj1nlqY8YLaoPBGuOL3D10W9Anm8u8fNxTozFOQ9moIau/dpNb431W09m/uqvdu53L0t81a8jr6APb2bnLwnnWI9uoGBvZ/LxDy41o48QJrDvJL+MrsWV+E9Bbw1vJF2pD3HbJ09mwBdu5jSIL4gNPi8mXGQPGwl6bzCrG09rILMvS32Bb4uxmI9fb+1PQHfbD0zTLQ9qRf0Pa0xMD2DZBc8PmVZPOlXMTxVCyW+Xjz6PVVn7L10nya9F664PCEOx7zzspM8dJe4PXZi172fhF89GGy/PZ7y/bo5EE29vFjmvZKd1LpkH4I9By4vPZ0+aj3SWyS++ObGPXalsz1cRhg8hDwaPcFMJb2hmKO9KLaRvSMijj21mxW9tlz1PSQpcz1Rh5O9vYM3vd6SSbwE8Ku7CfgkO4K9Nrqiypg9PuF/PXMkmT2qvqO9rntFPbs0hry10YM9/x27vVvq1z2zDbY9ylAAvEf+k70icMk8JIOUvYqDPzw8mlE9qBvTPcDcZT1GqAY9XpCivfn3Lr3vGAo9RAIEvVaybTyhym49urcfPSLnWrzQi/49QOcAvSjt1Lt2xOY8lVRyvZKPMLx9JAM+HJKwPTS1jrr87Xu+b16rPcA2jL1s2Zm91TIjPdes+zz6/pC8Sr3yPV2coDokpZE9BwWDvetRxj22PlI9EjAyveAKZj0UnF497j11PZKSij29WHM9nHtPOm2UB71UPMc8A6MSvW96w7yoRhM+6dgZvUx82Tweud871GzmPYLsWryYxuI905VxPaO/sT1e9269vn+jvJHLVr0cd+S97pp8vTko/j21eNO9s9YTPNWIOzsAhDG9wmmmu4PHMz0DA0g9MLlMvJIsirx63Vi9njESvaoLeL1szgi+RsAIvLnSb70blMI9cFC2vQHkDT5OSb08tTUQPbTCBb6ZLu+9h70pvUtAxrux4Ay9p4oBPdUGFb5G3pS7m6mEve5eBj6umKA9JMcOPumtr7z9+Zi9hRCUPSlN1j21mmI9fMO+O7+DQj0Z/489GPXAO2gNjTvWSSI904ciPqFhjL27e2g91IuQvZvVYz5e6qU9j5gwPd19DDwZ5ie9kUgIPbX4Sr1SFBS+AiSiPTHg5zz4SYC99uCnO5DfmLsQQs89nxCcvEhmEz7fCgu95HXFvA8F0bqF6L29nsExvRb4NT3r5c+9bZfTu4ttuDwVSE6+ye7RPeLVyr06RIE9vN25PTXwODxgSQU8ggEZPmCIUr1ypV09Y5GAvT6BEL0xJRw+5XljvYy9Gr3Im8S7X4szvYURf7wCY2U9fMH8vUtgDj6vxes9X4BIPd+a8z0Dh7+9LsqyumPxxD1OWZs8dEJBvoeFFL7imQA+bU/0PQM6kb0Sviq8cDTjvYl3lj3Ly969jUF7vBdUpbw6gl49rI4LPr85GL0NSTq8SNkBPSrKxL1dWj+9M4XovCIR2TzLi5y879QSPa6n5LoZUo29kaRQvc/Vuj1NTnS7Zv23vdPAJ71VC3w9fXZZOth+xD0arZC9HVH7PCQovLzcsOS9Pd3ZPNuyxzyfNqC8Y5npPd7Kyj3D+2W644mkvXCLBT2eZSQ9a28MvfdE0L1a8AS+nk8nvdXe0DtsVKo8aRgDPYJ96D1HpC2+v6Hfu3XUgj37ixs91n3hvQCkIj30eaW6sCCqPbsPIr7dizK8+e0GvLVGzL2yRPy884I+PeGgjz0BBb+9GXOsvd56cj0jIOw72oeovXCW9D3nIR68uNsFPiAEzL39Q+w9dp7TvSQzFD3EONe98BITPb9H5rvHaLk9/L7yvFIQtj2XORM+QW6XPIG0uTwNliY+iqiavbFq+j3txrm82aGZvZM5RbwE4w++JPZOPD5uMj1IgYE9VDSMPX6ah73zXVs9xhJlPahHwT20swU+OqfXPDY87z2dInW8prI+vUisu71HPas9OdbRvT9TEb2oxt88ag2SPQtXKj25Je08BcgtPehRD77OuDC9G6U2vtiu6Ty0Hom97pASveBWFDzS0a+9ILv7veWvXD3DdSQ9KGPZvFTy7r2NcBA8D9I6vVJ3Qb7whKo8dt+9PZ0iybupNvW9RYKdvBSfMzttjRo9loY9PVPmlju30Ko9SpoOPiSsPb28NeK9Brk3vFdCAL5xiKo9sQavPWm9o70LQCK+Ka/XPVaBNz6mycO88iLhvZEWuzxxqHs9LDs4PdR6vD1UDNC8L/KtPKxW+j1wW0m92oVvvVYSsb3YOum5iEOovHf2hbyQH2c8LWUGvRPohz1plMY8nl7TvAHk3TnMZSQ9y/3JPOYcf70njFg8ENaIvaZIND7iyJi9pW3hvJ4nHz7NH5s8ztbPu9YUOT1sL9K8ql15PBYukT1T+JW7+bCkOupk9Dj7Tha7tuwXPtqIRb2aNR09LlLBvVria7vh4FK9b/ynvUrFozvfBAu8FGmavAtFJD3s5hy9XWQTvupvXry0B169Y4OkvR05RT5lke+7WZEnvjLI1jufWxk+3i+RvdKPZj0fx/E9zHfvPXVNET0yc9697bvDvdfUqr1TyqE9++aDPRKcaTrF56u80a+Avc2SezvucG+9U6ktvt1ceb3kNsE8bFqUPUo8wL1/Mgk+RFwYPWy3+T1xKIe9cUTfvRVCoj0MOxI9L7/MPK16s73BQNA9U2wfPcZXDL56lpM77D+zvFaNtL2IE4G8uQGhPQ8x+T14Shs832sgvHf3z726lxa93q+SvKZLUD3SFD69vn8/PjDGND2ntUk+jAnzPOeMQz4BROS9Y9nDPZm2lD6343a9r5XcvUR4Ij1sW6M94tOJPtvOlDzUS8K+KelEvjQ5rj4NilI+NHa2PhbCOL64H4W+A6lIvpKUMr4EzjI+Cr2HvtYuYD4mBJO+TckuPovFwr7cp9K9xdN/vtbq47yPLck9fS+tPnrulTyDs4m+lX1NPr67A75DnKM+DeKCPS9yrD3v26A+XFMzvt72Db9JE/o8GuFuPrTyIr5h0bG+kYpZvoANlD0Wg3M+ZKpMvuuzOD2H7iQ+aZ4Svskvor3UsrE+yIKLPrBaPL5j8pC8eo+wvXgQJTtEoNi9NkAwvGzo7L1KF8o9+C+NPlrvvD5BVcG+tY1SPu5ij748nG+6y3BOvqTbu72lDF49C2IHvsMDIL5ifUO+ZuJPvRSQgb5I1Gm9ewbZPdRAbb7UXxW+a8KbvtJzgLzewmi+GIODvvjzdj6zdYy8pShhvsqGW75vJkq+M4h3vebpeT1l0hA+az3pPWndO7/DTMA90io8PgEcKr4jJ3Y8QDr/PVSKbT4IuzE+yUYdvqskCD40bgK+Vc7SvL4ygT4i4Fe+SgWkPh8w5D3ncVA9QqzKPeGCEj7RS2297N04PmH/Xz6sH3i+SRR5vYH1TD6g0Hq+inYAPQ4DAb5UVaw+S0M5PnoYUT6Sj7S+sqFePv9v7z06BGe+iOiuvWmNRz7D+Sg+qieIvqsuVb7VAyQ+p5rMvcpo971zK4M+rxnOvcIojr0gFqa+NAA8vlZuub+8GzO+JSmnPkimDT6Yq3C+uXF4vssApj2pQTE+t6UlPF3HY72d2Ee+MDGLvjUohb7FtnU+hSH9PV0EkDxw77C8N6SGvpVHkT6Gszu+Xu5bvhQlqL7DzKO+MLwwvmCYWTqwUQU+y16DPsj+Zr5MyUy+/kGgPiP+H7635OU9M+3fPfxBWbqbG7Y+a+oIvrGoDD5p4Iu+j6dBvgiKxDy3Tay+vsbCvSzAk71lS6w+Lcxrvt1tJb1n1EA8SesqPjeF1z1jd7w+SnRovjbSAL4syJM7YFnWvSXtUb499bU+xmIoPvfNIz4dDxS/IvYUPpFiyj47Oz0+0w0XvpW94D5BNZe+8wwHPm9Uwz2vP9I+gX8Bvy80AL0j3Os9gljSvRzQVD0g10k8RGh/vW5oNb6arvo9sVQ0vZS+AD56MH8+C3MUPiepSr4srDC+zJQCu4aKWr7pvom+xOu+vRs5Qj0bPvY9FqSxPrcnYT5rRJs9mdxmPuFUp766LC++WcKlPetMPT5OWUG+F5xhPlSOkb7FSUG8DvGvvYeuBD6ymSC9WnCwPcFFwT3xHRa832dkveWOnTqNbYm9YgnJvdWSCz0LxOs8V/y2vcKyBzz1Idq9PRJlPRr92z3DiSU97n+6u1ZjgzwNkom7ijfYvJFOZjy2Iog9sZhCvY636rxx2wO9THSJvHLYRL3hj9U8yaOsPQcn9zsAoBW9v/mkvTc7y7yxrTS9ZymJPQoaob3ZCwk+kF8sPK41GrxYH7+9ieWEPRYimT3xQM895tO4va1pwj0dkt+9CEROvuCMzb203Zg95PLHPM7p/j2WvE28tw3EvL8YnDy1JCO9/4Zcvv5Unb2pTYq9E54/vW6ymjzJ2ZG8vHmyPPXIFLwCfMA8dMeOPW2SNL54L2I8l584PYj4C744NA0+5KWUPJ9WGT2dGmq9fpi/u9Duhzy87Qw9WY4HPcs/5T3Z7Eo9YxWjO0NU4b0h6YC9pCNevTHzdzxAuLA9TpOSvZT7oTgWfdO6vpoivuE4Zr1MVXQ87yExve3RNbsiKjQ9ZkgOvWmAcrw6UpU86KYDPUDJVz3TLXs811vEPPjalr2kyhw94MIcPfIsND1OVZ69G+hZO/9eury1OYs8jN/UuTGuZbzFdN29SgDhPAHOsD2CKFq96SsAPesB8D1VQTK8ZjHEvXZV3zzPCA09WKH6vGS5sTyTMLO7XygjvQpjsz15yRU+/PVzvTqVcDwipW89MacOPQKTLbzRBt88ghfOvZUkg76GG4Y7V38tPS4emr1mghc+vQPbvIA1arwCBvY7b7anvLu+hr1Xt2g9bv5EPWkwiD1P+8E91IqivOZQDz7djvG7Dia8vcAg4r1Q2+29fAhyvU121r25hye9yx+gPAelpbwuJKM98G48vX/sNLwtByS9dkhgPc85oz0i6M+9d4DrPDESIr0Fn4a9+kwHPAbvwDt4XAy6br3ZPDhUtzw69D29r0qgu8+tkD0dKLs8XA/zPcAHn7rl1u+8ayK0vcRlhT3v39s96ipNPX67qzzmb5+8AE9evdOkyDzCUqC9T0XZOwL1m7ydVyK9WITRPetzJr0TTRE8ceHMvS6unLt7ofm8Lp8cOkwYxjz4mhS9CHyYPIgObz2Ul5a9PaBuvRdBeD3HI0U9vxMLvZkRQ7z6aAW9I62KPfSfyrwCfde9pOUfvpdQTLysApg9BpfrvZJl1D2KtMw8E+VzPRx9tjxbwbM91UfpvdmaVD0Clx0+cvKVPdveSD13ggo7vwesPabHPbxqPni8nxYfPqdcCj5iFXC9p2UQvS1Z1LxJz489q3FbvAMXqjwGfVI9KXECPgyEt72fQLO8vkZiPcq9t7tRj+Y8i7EXPTDTST19Rqo9wmsAPEi55rr7p4k8zU6EvXhduDoqz7E8kK86vKPrsDvDH5+93ztLPer+nz3Opjw81M4VPbDTiD1t/bK8y/AcvXtPiz3LJM88Pk9tPRAp7ryckYa8mX3xvAzthr05+wi9OumvvKZqLL1UgyY9vJaqu7n6Ej099oi9sYT3PBbqnDzHeO87en8RvQLtDj3qgog9bZSxvNffKr2aaIY94onVvAV4VD00eWg9ektRPcmLDz0gsB09maMkvBPO+7wIcjQ85qiavZvKQ7vEYjm9jjypvOmg2bsLGks91XlUPXaRUr0Dz808GI5pvCmYAjztAkE9qUGAPdN+9Ty72Gm7AJnCPb9baDw7HPq8pQcyPbbYTr0/gxK8qm3fPMK4Wz12r8a7LPFNvCP0Aj3gNco8XVBIvPS8hT3J25S8Yk2xPBjsib3Rxwc9hgvnPCB89ztJLDm9QcaLvETnLD0mbyQ97k3LvDVHxr0CWfM8DGSPvXPCfj1l/7o9OPRUvcCckL1dwp49sjZzPSznhjwQ5BC9HwrYuoexOjxt36o87DYWPQ6N3Lvf1wy9j/CkPap6UjwbGLi7fFR/veeTc7yDup67CqIQPMEgCToachc7Wc2vPFnui70VT6g9VhDCPD4dnT3tqjI9O/4CPNTPorxd0bO7brsAPZDnST3jn+i8HHsVvbOY7Lz+g8Q9GBLfOajiuz17hWi9v44EvSTxADzGrNW93Nqkvbp68r2MRDw9FbaLu7OfbL2Ud+a8ZSoZvRfxFr46hdo9N82EPUYuQj3oab886TOPvDSGwj3mGUa6/ZeyPPCF7zwyjwg9K7mxPXVLMDyHuZS9FFMuPSmvLTxonEe9kWvpO6KIU71zS0g9hraiPEM+0LqZR4K9IzqaPLP6VDyNiIe8ndWAOybhUbyXKlK9lyN7vXEwpz3qTr27/6O0PSyTfjxvqTw82gL5PJvGCr2Dr9Y8GAC/PetLDL7gJLI8n4/duh1/eb0jK489YIPmvPDmX70V4YO9hM90PNGkzTuxImy9zqOcvVR4Bj5od6G9OLM2PT8sjT3yHnU8JUOJO8l7Tz193RW91tHJvYYUJL099/k9F3HkOUz4Qb2g81M8DDCmvTPg1bwYfPq8RUV+um/UQjyX5f48rNwbPYiH3TzvByk8oIXFPUrJFb2qo7O8fMYaPKqtXzs2CiS94nc/Pe7Avju1Te88L82svdFUJD2fHzm98g2Vuv3FULyEzfG5wkmRPPA/E7wkPqa8KECXvN8W9r0h4L68NydUvO78PT1oHyw9ka2Tu9dknbvnhGA9nzoYvQUxlzyfIRo9tZ0gPI3Z2Tz+P4K88/5HvVGskj3C/3C9UyUYPXp+6z0R3xy9c2HGvOEIA71JLke7N+t9vbFMAbtHBMm7Fgu2PLX4xb0l7y086/tVPPK1qb34mwE8rgbCPBQX9TtumtY8EGC8vN2AGj35OhW9uonevGArmLtINgC7OEkRvi6dsLwxNKg8ins5vJBchTxH+iO9p1GePCsFp73Cp389pFuiPJE0QTzj/us8THwaPW26CT30WxU9GvBEvBWMij3HFZ48BCWlPDL5kz1FvKs9vDbvPBGZAD1CZGE9d79cvSrYOrxzVO89LYwwPcoNVTxZjDQ8SicXOxF+pb34dG88NQUbvMr8L72Ve7y9kfWUvLOrOrw/UF49UzyFOxtwVb162du7PxDSvRNCyry6Mno9ZIqkvOu3YD2Mtnw78pUxvZtqsbrz7Ho8SvWZvfDLv7xEPxu6C5+KPeXX1L3pCJM9EUrcvGqtTL3k51u9p2WNPE/Yir2oEYA7qqwKPFcmGz1i8Ma95PCvvcZ0DD1j0WW8V5iwPaO8D70MD0e9IoA6PP2p0r27ttK8W3wXvItO4Txatly9uM8fu6H8Vz2NbOM996H5vcYBkDymJ4K8SjoZPOG9pLzx1YG8w0ASPQemw72CaAu+NKOYvNiDJr3X6u48KZxNvTtXdj2Mh+67rL8PPUNe0r2HcIo9swtyPTOVjj1CHHg88eCIvH0ckj2lIXA8c/BgvUZyBD7zMIS7S44ovXlWgr1w+KM7MfegPGlyVj2fRT69osOuvTBPorzPK5U90TWiO8ZYBj2Bp+U7UMDRvFRd4DyKhaQ8BRmivUdtYrywJXS8+0SLvYgFhj2fR5I8JS8ovf61kL05fwQ8slkcO+anMz2uAOQ6vkp7PSAivDxxIqW91iQ4vMo0r7tge4q7E0lEvegaTzxbldg9RZQrvPu2PDw7SFA9XuKgPO2ImT0henY94cADPSFEZjxQJgW7QjpUvFca4zsHQQc+7QN/vBTGTb2vuOA9KixJvW0B/Ls9/J88GXbNvBjKiLzg3Jc8gL6Qvc936T1LFYK9vbVqvXSI0Tz7CBi9S9IuPYIIgTzN2MS8cMPivO3J1jt/w9E6AuxdvRd3Hr2BGhW+CmWqPPgOobw9ML697kqYvModPLyiv+e86ndmvWLxB76BYlQ9ANTUPBNDnbwfQkE9R2auPHLl57xfQXG741rmu25YkD0X4eU8zYRfvD/0NLtQAj89mM5JvOAz2jyz1iQ9HUpLvQO7fjv24WS9GyHrPaA7pbuFOpC8ZJyPvJknML2VFf29FLVGvjGaED7JsFI93bYzPZ7g1j0k+ru8ySLJvYXH4LwwBgA8zE2WPBP7UrveqpI9+o2AvRYVOr6GETy80Mx6vMdnB765ZS09U2aLPT9a5D3VAcM4vIWpPZwyd73rixe9Xsl6PX08hL0Di6U8yoaTvj99Sj2GWt698cBYvboDwD2yOoI9LvRZvYtAwDwlM1a9z5a9PG36bjyALvE9+jgJPGMDlj2zQxS+Gch0PKtM1zzmVVS9WMyRPWTOCr295fw9mlJTvABynb2YAZA7dWnZPVcrrD013fM9QtZyvfAOjD11sRY7ScGePfXGEbxUgJE9j+nWu2N1/7yz09S92UjjPRNYNz17rcY9XlU3vmPJLb2Yu0w8PFfive0mzLsUhTG9w5SMPK7eDT3PT6y9y6dcvYVir72UPK88mAmfvJ306zvjqX49+qVru3P/Kb3StUI9HuG6vdxD87zXhQG+WBofPI+2fb0lnhO9Ij6ZvQM2gj3rpRg647l0vm37IT4P2RE9pUqNPflzCL1hV708Lh2ZvR9acj2czhY+8tuKPHJ+hrzvKYE9VxIdPjCdBD2Mwo89kyZXvrcMwD3EPFi9TlbLvdbUoLtcSW491L2jvQFBsr2HFPK9Ch+hvVclVL69iE4+lY/Eu3AHsjz0N5C9sNxMvccGtr2ilFi9fWK9vWhAWLzpnYY9I+GVvdp/Xz0iYvU9r+zzvWl/+73u7qA9nooqvTyNNb3gfLC8ocp2vKDDNb6V+4e9mdSiPaU2Tbw9la08LPaRvfZ7wb0OBiQ7v63XO+1E872wvy4+JNPpPP5oI7xrqiU9JlXyvLrJgz3/WUy91KXeu1rqND351xY9rA/TvU+7Lbwsn6c8sxDgO/Hrjz0Tkp283NHvPIuwmD30g2W9vHMzvZ4t4TwmsJg9HVmIvaIkwT2sFAE9GSTPvMKoK70zHUO+0XhNPRuDPj1G3oA6ZNOqPV3qGr0lZHs6zApvvBCeMz0YTxg9BqdLvn4ZYL68Z7U8h9S2vEg6h71VwW87QgOzO1x9zz030UQ8F3mSPYTsoj0AdcI9B1LAPYZXm72E4gA+CfJ7vY9ABLw7L1U9csK5O5tSlLtocj49U5pcPKQjXjniIqW7rUkgu1vrNr0Iq9g8l/icvcvEd7u740U+NjIAPuZorz1eEtG8L9wzPeEabz0jJ7I9uQoyPnVMgr51mA8+WcEbverWtj1bXAQ9tzHxvdICeb0lI9i9ReixvJcYGT20Jvo9FlfJvdAMGr7bHEQ9K2IfvZ9wIzvqy5k7ezmNPTIblTyHMq89VOY2PoCxDb3I8rO7VKiUPXRAXT1vH9+9ceejPW2TWzxbrpw94MQrO/WjOz5/OXq92V+hvYaQAL2BaCq+dTnAvbjSxz3+Di+8TtQbvU9FdbvqhIS94VKjPEahPz0lqXG7yIwnPPvboT1zhJS7HtU2vRTOB76tVEq9UtmxPSyPdr272mk9x2ukPC2A5T0LwFG7dl9jvfOSrj0dWbg8StErva1YDz4s+Qa+RPQOPfATAz4daeI9S/uOvZoo6z3xceY8Be2RPafxj73Rscq9DeygvjCtm72W0oW9BIgVPipELL5O5ek8b1ojvPgv0z0Pizq9V2teugNhXT0N8ps9/XiqvKYEqTzTjrs9F45VPKF1ALs4I1k9WTWKPfpfXD1CmQo98uyJvZH9pb3+kBc97gN4vceXE72pZLs8T6+WPLuFkDsku5o9maTqPZ3xO72yo+O8k+NpPcs8H73VzdK7c7ATO7he7j3M8uQ8cqFsvO5Qiby16B29LBCfPVQb+Lpi2oe8XRuavJnbE704DKY8S2QSPQIN6r10UKS81L4FPVn9vj0r+lK8HgDGPdYJ37yD76Y7allqPRlMnb2fRZE775ezPaLUPb0g4Ey9FfhiPZvuJL0eCwq9c8E4PK2FKD0+2b08HS+qPQo8/r30D4a7OCmhveZmQDxGsQ497jovPd58Ez0TGNG8F+s1PS4TDz7fkcs9ItwLPrKyLTxjfXk9MJCevSZwWz1hnyQ8tbsHvXT4TzwHDb89786SvHzaRj3Jfck9tEehPOCrCD1MB089rZw7vJxV0LwDfsO8o1aFvZN22j0tc9I8XGIfPU2ak7vvo7I99R0JPcrCOjuw6pQ9XbA4PeVVvb2qC9a9bhaWPUmP67um/ZK9DSGCOVgxAj1YwOY6/CiwvOfQTr3ZKDw8S6QyPPzDID0l9Vc8ONxOPQRlfzyLZBS9mUKvvOZ7izxtUh69YhNhPU0nEzx5gb27U1/wvSua8zxHE6m6qfECO593Oz1Nuwm+PTgQPaKqOjzGY0I9v91wvYrjbzxBGia9BaXAO7zJj73LN1i9496NPO6wozyiQJi9liSRPVnXL7zaZ4W8FYurPGE1wLxVKly9dOYLvSKAKj0LMYQ9nt+LPOqU3L3RXA+9iGKcvSC3kryxvk+96riKPMOW3bwk3pY9oZIJvkOEVbuD3TE9O86wPOZBKDzOJ7y9QUU0PXuodD19gUC9tdY/PBpZTT0zpts9o2sevtGvGD105LO9WD4lPYRsjL0u72U9/CvuvMxTj71wIm08XgthPAgMtj2bODM9C3VaPTWoUb3rhqy7fFK6veWKVzx+UD29QBJVPSfRtzys/g29oYmDPJyNqrw+Xam9G/MHPTvXqD3x4YA8r/ASvUER3juROO28y3+5vJ+Viz0oRmM9SF6TvU+LyT2QJ2y9RVHJvYH4LD17kuE87B4Xvf0RCjyhd4C8+7OYPVrVBDzosUA9Ko2IPFrmGTxShri8+5WfvDufVz1nja89xPvmvYiYBbzwn+w8i+PnPBI+bj1Hxjg86ioAvcex+jwIU5m9AN1pvXUnRT3g1S49mDPZvGWvWj0jVwK9qOMFPHdEl73ht2g9sDOHPbV4TjyvL5w8h7+vPLzxkzxJ8Vi9VMM3vGVXebuVXMM8JpCuvVyPBr1T74O8WWH/PJQylD2hohg9WonAPfKAeby5ih+9gN0CPcz047wVYfe9DEM0vVnpkD1BhwW70aZlvXaPGTx7pWo9RYhivWV2OL0urta8PUD/PIa0QLxGZe88zhINvYzyMj2r0ys9DwJEPDPSVD3yITQ9sbhbvW6f3j1/XIC83glRvQEpKjxWEbG8RRjmvF0KirxS7tK8QrTIvY2BHj15G/i7w668vFtv8D2AD6I8hJG8vL05Lzy4ICi9wOi1uwFvdT2b/su6fFyCvThNnT0g+rM9sGLSPVW2dLtFJdA8nFKMufQ4CzxdeLC8PegFPSiCkr1ZHoq9yP5SvDG/Cj3vbA29PkFgvduJWr2mjkA87yQSvn4AfzzBXaO873dKO8eKFz3bRJm9gfIWvKn0gr1hSko9QZXOvcAPHr0ksRm9eICDvWFZir0fOSQ8oUUKvUBjT72tZGE9RYoXvRC8rTw2iHg9CEj4uxj1Fr6nZsM8asuwvYmZnT0ySYa9hILSvf7gG75GgSK+fb0/vhf9lrpUxSk9k+WMPJKBzj2TrHC7+ejIPcBeMz0Rg8a8UFadPNW1OD0ZgEs9xnArPj70vb3pEV47TN5SO4NZFT52Yyu9fyK9PXnHtb1vR4u99lYvPjacvj3afCO+ALvMPUO8Nbygto28pWQ/vVIYRb0rSv89Erb2vJpcnj0TW5y8UNA0vjtp5bxWseY9eWHOvFR3Ij2xv6A9lQfFPY5Ujb241uq87SlnvauqfL1NlMA89OkSPhX0Zb1PVw0+shJ+PYI2cz0h0L28dTBBPpwEcb1J1ac8b0E7vZ0WpLzOlz69VT6cPQ5WXr2hNDQ8clnaPGwrVD1Fnb69DRfrPQvCsrsEgtI8TTbDverumj3AV268O+ZJPU+MDzyGftY9O2lnPeirLb4dgNM88Qi2PHghxTwE4cg9XGJAPjoAAT4bBIo9EMLPvcRewz0pGEK9HFZzu+7caT1AV/a9iC4tPDkx2DxZg9K9YZi0PPQpi72TxJC8SMGEvBopbLzCqFm9UKOSPXn37Lq4p4M96hiYvNB0rr0LS5S97XMVPf5LYr0FEQc91ikJPKPGWr3eh6s9L6MtveHvD73lvB49StvUvCquYr3YQj8+T1HhPbNSHr1zbOe7QFn5vYbK9b0vmlG8N/yfPQrvgz2XMb09iobMvSjDl73O3wa+MDD8O4H/A70LIeC8UW8ivVSTT734h9Q9V5aVvfYV3rycR3+5KPvXPNm+x7vkFts8yOGyPIROjL3501S8m2OjvaA/p726gao8WCZ4PSbXyLzIqjO9Cs3pu24Mn7uCetW8BfFfPFV9WzzE3mK9d7j4vHmPv71C2Nu8XzacvPwqNr1WJSk9slnGPODT7LzlCqs61F1LPXlFpDvUB8o8IediPFMXHT0fj+U7UMM3vEmtE7qDIik9Q0IBPSc9Mj2t8m69eggIPTyBoT3g3NY9TwbTO8p2jDzBukW9gM7avSX38D0w+gU9eH6tPCgzkD1bumU9v08qPCTXAzyTH/k89lJyPCUiBryd0C09a9+DvY+cnT1pN+c8S3y0u56YHb2HEZC9VyQmPD7T7DyGAU+9P8ZUvXrt0Dw5gDa7rb66vFf1trtPJUq7aCNRu6ZqsbyFVn49Eg/Mu9X/c7shnT29UeuEvNuUCr5Qkcg8eoaEPX479bwrHvC84k+MPb85W71OHgu9+8fMvKW2ab1jo3E8DWoWvTBJbT0bg5o9+J+LvE8JsLyzdF893Mh5u/f5DL2CAQG91DyDPSdNm72A+g29zWDZPGMmJD1Oerm7L40YvdVgqLzEPgW9HtUKvU6VIbwZkEC9aAYivSaxpjwvD/M7SSU3PaUnLj2Vhg48Qh9APcRHvTxFK469ahMFPEn/yr08+pC8+GU6Oo6Cnj0VVLW9RnSoPToGhLyBP6q9XGCKPVMpGD0LBp08HJUrvfipqLv0gQQ9wqgTvQ+BkDz1scq9IE+WPVO7sD1KHKo8fks4PH1W0zxT2ky9kOwAPIexLj2F12e9AqTFvXWzBL2eigS9YEMhvcDJxTyRw5A9oY1HPYTZAzvrkwM9HV0wPKPUJz3V1WK9rY03PGb697v63b88RSCpPY/EojzTR607PUSAvWQZIz7wCCc+7pe3PAoUGb03Lf474XxgvSCPI77xaso9Yw4nPlfBJL256P28qUf7PbD0OD7vFJg9DqOvPfEEuDy06HM9i1aSvGSKbD1M5849bvHmPYjbtzyzREQ9zFdlvfqblzy4oUC9tWqEPS47qD0NvnU83MbwvO9d8LwsE4Y7kfn3vF1k9zwFnPU84y0tvJKi8zs4SQK8u7EivRw2F7xVvtC9SNC4vTNKfj05bge+O7+WPOQ8CT0jQ7A9eapDO0uafzxAvAS+qWJ7vf5aCj5DmrW7cVHAvamNUbtGh3G919cnvLCr9j12keI9dZ9evPjgWT37zeM8QBqVvhD3Dz11jVG8jkGsPbjhDL3Po9y8R3VvPKvIrb2tEbQ8KEJ4vbBKXTxf9/Y9FjiFPfQJy7xghL69vT0KPu5jsL5AS7m9RgmWvV41FD45dGC9iKjwPGKr5r2cZW+9/wmcPZ0SgD1lm389ymH2vGsJub24Yuk8UMgqPlrj6L1gIRE+V3CkPU4qrb3mLRq+L537vYhe7r3ZRQE+vTJ8vY6VeT0xfiw98hwYPVlqqb1W7wk+B8/SvVAHYj1k2eQ8wAasvXde8T2xpCm+6OrKvLDJAz3ArIs9erlzPtkibj2I0n29Dz3AvZo49z09N9674HBlvdITWb0TOKu8yOcvPp1xlr5LZh6+kZptPakPJ7xvp4O9tC93Pdbdgb0asdm9sBIVvcvAkjwr77U8qYY3PqyU4D1Rm769WGyOvemOpz2p2Q6+32YNPhsrAT4VQmC7azdbPap9rjs4ljA9lXPxO24VAT6y5HS8u2arPfTKmr1oAFM9l6j2vBajaj1dSTu9wICMPXMakz210uo879lgvU7siDsND7k7yfLevLyfcD1xe7g88q44PU4ajL158509Oo1dOnSx4T1CkTq9bo1rvGc42rzRRz89gokFPtR4QbzURuo9z+UBPmKKAb4pNmO8aWWgPCXdVL0g8oe9jrlJvtjT3TySCjW9CTw4PSB0kD0YmbE8BTAPvjcNgj15UTO8uv5avQLabzzOMCg8VrAkPcH+Nz406qK99kCBvZwu+b3ssos9mUIBvQ0Fhz0Yn3G9SEWKPXuKdj2WsCg9yvGyPdMpdT3AmFE8iXgEPjUJNT4zIki9TyXBPWBTg7xKyQW8fledvWB3Kj49TWg936dru7qkWb4WTq+8lwa1vW7Jzz0xQYm9ILL7vbHw5D34D2w9HEgpPa0ESjzibMi7TNawvXu78T3l7IS9sdzuPCjYzLxRFNK9a54gvFFsHz3rZ649wM2uvcyAAb6ZvBO7jZoxvWQ0uz14b5w9TpRXPZFRxz0y4E69JbAXPtfC8zz5PgQ9TUXQPLb9iD1ZP7I9BT2dvT27oj1V80o8WDHaPQ1M17xhP8o7BBOuPC2eWz2ccMA9huHovOROwj16hv88/+BIvVD3ib1eCd666Juuvce/j7wxibC95dbMvZUf1L0Awd68NG3GPFZCObx6cP+5WczXvVCv5L3Cko49gGyvvT+ejT032zc9gX8cPQpVlj3GkUC9eNiDvHbx1T2tW8q9RznGPb571735t9c9WQyqPe55FTxiitY9ytipvSAiR73TpQO8T+Qovp6DYr2uip29anuwPfSYr7w/kyW9N22TvJZDrrrzmpK9yUU/vNpWkz1Wh3s9mwKnvDwWdj1KslY8wbXgPTdslr1cLKO8LLR4vDvaaD2PmMM881aCvXxiUr3H9nA9FAbEvaVpCr0LJAK87SsAPZphPr23+dE951EJPjOIib3AihA8/cGFPTZ3uzyoK0G9b0V1PGDXZT1CKzU9EJqevUFbQL2Ayqo7qrgiPXCdlb3Bc407Cw+/Oz3RGr1f4PI7BrZGvCkVfL3gXba9UqUvPA952z39YrW8x0fgvcp7LT31KrM8+RXcPGHGDr1m6xK8ayzFPdi1YD1+Fog8AeUQPVlzGL1Hlc08YvsUPAsZBD0Sasu8WhGjPXbqyb1S3jm7bGCqvXI79bueOW08Abh3PWK+ij2WeYW6EiK6vQpa3jwdMIK9G3kwPqBbWTxLSKI9es+CO1LDJ71cyA89zRM3PYgMEzshIGQ93Rh5PATEjT0t5T28xBHyPD6TPb0mJng820iEvZ3UyrynzUG9UXCZvN6FZDxzTyE9KxttvVd+pL0R3ik97EVIPL8TU727IBE9Mkx7vfW2Tb0rHhO9GS/0PKRhdDtvoRa94JmoPL/kYLx83Gq6RA52vZRtszlU+FE8RTNqPJD0aj3v8tk7kqB0PTC5Tz1H0oa9y9pFPFOKRj1brmA8+ZUCPjaXd73QXDq8viTUvOBrED7k4rg8jUyyPYjYYL3AKSS9NjehPaGmzj2ntQM6+QyzO3OVyDyPNr68y+wUvXGBJL2h9lg9okOyPK8zLT2IrqA79TJrPOgsmDvUYTs9x/wzO7m1WD1wIDQ9M7XQPI8dxDzZCIs6USHnPUbyibxtQaI6hvvaPIDTob2/pm49pNigPUsLAD1PZpC8cHHBPbQn67yqkKI8Dv4hO+vTwjtW8Nm85XcGPh7VMb1C7B49Jw2/PMCXbj0QgT093FU9vdemkzsV0R293qfcPL+XcDxgzZE9+bDqO6boRz15W6S722UoPSGxGby/yOo8B45NPO4V7jzwO6Q8SrTqPQSrPbyuY/48ScImvXCDWjyChH+8D/fiu+Zqcb27onU9JsqcPJFqdT3yaEq9fjxLPPBRPDsOrfU8lWEmvSJ5iz3IBqE8AhKhPIyI2ryeGuG8VJ/hvJIcpT1Qmx+8D8EEPUFMlDwJpJo9k3vNOkgil738VhI9GPwhPbB3UD29xQ09I9CKvK9DKT1rp3c84CGqvC8gp7yQSWa8zW01vae6uDz6kmg9/08kPXoTFTwD09u95YoqvePWQL0W5ge9EbE7PRLOJj3OY/g7HLG9PHXZH71moUI+nAcHvdp7Abxn9VC89qXKPJBfQj0bwfu7D+2KvRVYwzsmih286W/9vS6rcb17qyM8zIjhu08fuT2spak92r/4PdnJez1CZks9uVaRPT2mL706zI+9os3/vYyqXryDBy49tIxzvF2AfDxwNOU9vUR6vR5SNrsfHpW97iBnvYqJ7DwSMi09aETHuy3DwDyXxoc8WW0OvQJK9DzLdoU9czaOPPd8Bj6f7Bo9c9mhvVHZ3L1JAME9facVPGEwpz1awbw83VOjvWLlIz2Gpy89Ve3avJk1uz3skC49xda4vaOkT70FwJc9VS22PBoATD1xHdi64DeTvfvJ+bxYO3w9mWbYPa61gz32grG84eE0vcnYSTsXrZK8ZrwJvUe+Sbwoz3c7hJ8QvfqC270nrHW9SDKou22W3btPhQo9qkMFvb96UrzTce299n71OqgigT1IfzC+H+4wu50I97shHfK71XS+vR1QgT1D8eW9ZsLeO7rEyj0K7RG99tbavLzHlr2IVgE7TdStPXr/ND0gaCk9i2r2vaPq4zuwbPQ8Gk0Mvt41Mzyc1Ow6MozjvSFAWr46kWO9UrCMvaoyD71SqUG98nd9PdHdBD13vqc8Z42JPbnTGrwhreu8HG09vQmZzTwshwg8977uPV/xDb5q5ES8TSOLPZdxMz6edwG+JKTuPYJN5bsZBYo9MHxZPQX/FT13iwe9EZbivA9uo719iiQ9DaLGvRBkhD1a4wg8Z86FPTz4IjtOexQ9yjhyvteaNrsGfoU99aWxPCrUhD3U9v49Z7QjPkuzlb3y+PC8lEj1O8opXD2wPxk9gb3VPS3Tjb2Q0lU9+TMjPSzd4rweDuI8j9yVPa1vh72APvc7r5pzvdtOqDy2t8K887B6vEyLfTwbGa88qfYuvVB51j0Rwpy9i6VQPQBGND2N/Lg9TsCwvVKtqz2dJj28LeNcPQe9nr0lJQ8+M75Svb7K6r2xjGS7a9CFPZu5UjyWTW09bACnPUIgLD3DDA27Z5nLvGKD1zx541e9FQ+jvC7guTs3X0W9tk56PG4CN72MGhk9xr6OPBx4iL3QtIs8xRkWPiC5SL1rQ2w8tNWmvDVxLzzIHF875r4PvV3Jo72uQXq8tIDnOngsNL2vUgA+d/K+PP6KfDwXT709W9RgvZfFEjyJvXW9CsFrO/M7Pr3mJn88hE3gPasZhb00MlC8EWjnvVIyF72txd+9mHiWvS4YWjwaVCg9gakLPTbYxbzMnaS8UHeZPE0vlr1HxJe8veI2vO+i6rz8pCI87IlLvKlXLLxCm7M5JMYqvfj8pbykm3+75wFxvbipsr3bq5c8asm3ver88L0LF8u8R3YFPVJ1ArzFxn+97u5qvZkq+rx/rn09zC8BvGU3YjwcnrK88umevaDuxb0gjQw9Tj2ePNLGT7yIFgu7Id7BPL8blb2DXLo7BxYZPV9RX71vJly9/bxuPQb1Pj3A6sO7Y/QTPQJwCL6ks6M8TwMwPPbvvDwEA9y9K1uePf41VD02zZQ8vb4DPKzl7LvbCjS9M7uJvN+OnDy/3me8goLRPKOG0j2xRxK9sVqkvf2iWzwQy8K8QerDvOQZRDzud/M86fDLvXlW6T3VLZs8W7WyveOjTr0pMaa8ttLMPDtPKb1+0Cw9JaqFvVRr2j3dlKS9eDaoPLnEWD0LV9o75Q8yvexCQr01Kxo9RmCDvJi/crxVi8E9Y12VPa+zv71zZRQ+nmf+PBBUDr1N1oE9bgj7vE83Gr2YKyw8VwPovEaXdz08zD49pWD/PG/SxzoBng49WCNdvZUeQ71Yjja8LxD+PGfcmL1JywW8FsA/u8mtDb12v6i9FOdrOyrwlL1+Aw+8uZFUvWY7cj1yhAa94OOevEbYAz3KYZ88N+VZPbrrI7uJ0p49mqW3PXDZ4DxrYAi9G7FMvGkfFD3PKIS8ZR4rPb6Nz71PmLc9utixu81+Hj3p4fS8z6xXvbF2BL1tPto8dejNvaVljjwhaGu9PWFzPRGq8b2uwKs9a7AZvdqIFb34WZO9hg7TPenooD2+1ze8eF+lvLStGD29KIe8wWyZvEwntbtbNQw9PR6jvW8VKb12jtw8iApxPcxh0rndUIg9lZKnPVKaPLw7M1+9T1MjPXQ4FT0kOym9VlpsPB4Wzrwirdc8H3vRPfa8/Dzxu4q7qZcsPd4ffD0Ob8U8pwJBvayZrTw4k4c8pGKtvS+tRL0zAkg+dYjCPQ4Atz0qs0y9OsYKPM9L6j2M05889BiSO6oWWLz+ALo9F3vsuuw4cbwOnb68pAWpvMKEnLsjkpU99+ScvWfxN74X65G9ZX7GPbmBaT2aNqW8pAmZPEqo4Tz2xAG9Oo3yPOvNmz3Md468drsRvl/6Aj3BXWi9qiLyvZYKHj4yowu9CmeWOzIrTz1ZvPQ9BGRnvc+bgz01Ubw90PkAvK2n5jxLRuw7zjScPfpiwj1KxBC8ADcevTdAOr64SSg9vjNVPa+opTt8dXM9xj8iPAtjMz3/v7M9cHnWvXDB0z2Bd2i7dmIgPLLwNj3ZnqW9vZj6vEYyx72+3ce8onQSPek6vblhe2A+Lv3GvNwA/zyZcpe98UEavd0yxr2eyRW9X2ncvZ55kL3Vws29guuSvdZqRL0JVDY9TzCSvI6FpTsYrGQ8AnsuPQI1Xr3pI/g9i5znPCcV4LtEB1S9FGeRO/oHnb3CsNi9Tb70vQysBT37d4I92rnDPM7kKr2sCoc9NjflO6uxNj2ETtA91PVFvl072jzKIsk9cVsvPWgecj0wLCa+j52ZPB7RAT7z0JU9WWdjvaLfHD7e2I294UfVvZcK7Ds2nAE+VO4RvhJ8bLvJ01M9XQXxPF4Gpr6odR09+OQKvKM49jwMJf27msmJPM/9qb0+AQG9uVgVvhyiMj0WHlI6gpemPMf7Ij5bvVM9te0avqe3Cr1KeQu+hPHTPQzCDD4zdwQ86tJ9uyaXhj0L9Eo9T/wsPYyqSD0O5KU9wbnHuwOujb06+BS9DRrbPXkjS7z2a6+9dZEqParaQD3j27U9KInvvM6UB7xF4RO88qTEO0utML12adi8dyESPMJQnDyytEC9gBrsPeg0ZTpHoZ69y/SxPaHAT72Jdo69UI4HPYoE2D0CAeo9Olv7PbnmAz1h4X09hFoFOqqsjr33e4W9y/6Lve7cgT2A4iq8hA0dPiYeHj22Nzg9IcJcPCM4PD60Qw2+CbYPvmECcb2S0xM89ZWovUY7Jrx5tCE7cEOCPF3ZFTxEoya99Y6XPTm6zD2toFI9Pq70PX18czxY+og93uNnvVphwTwDiSY7w2M+vekEBLywZ3C+bhxFPSaemT3d35e75jSVvTykmz0ylWE95nH1PL9Mlr1zB6m8O7ZxvX7eLj2yOMu9Yks3PE8y0bw7okg9Vm4dPYlb+T2VGa093MdfvVEsTD7uJCg9UNwmvXcHdr0x3149ZSYBPfgaPT4B4v27FVR+PWps1L35Xac9ezXtvTY7jbyWlC4904QLPsU+nDxSRwi9eQRRveAQYT2zArU8d6SOvX64qz1T1SA91KoCvrNapDtoIP48mwqXvVSanb1RAV08OROQPb0or70Q8pU9/LOJPOASBD5Typ092ALevf+Szz1I1Wm96UyiPREm3z26LjC+0fF/vvZdmruGalG7BI37vDSKCj52lpG8yHcAvsKgILwpoVY8tEdmvmt1oL2YbHs8XHM/Pe7Q3L3uZcE9XF2pPJ2N5j32/CQ9y1jGvSpfDr/CiYy9KEeCPa0FKb5BhZa8Yr6CvSF1PT3gb7u9mxzCvWqNDz1hWC49ExEYvSKsjT3vfpK97Z2dvFYYIryFdS090urovRWQHzsKMNQ9Dacuvi/zhDw6U9M9B7ZevWh+v7zPEQY9vG/XvVHAiz3sRgu9bQ6tvdaIM70Bb8k9wblQvdcvujwyR3S9DLsSPTygn71TuDw+dsMLPnR5FL1JGWy9NBoSPcTsp7sDJgG9YCnvO4p+qj2AseC8iz26vJPgpT01HKm9e79bvXcO8bpqkQm9Sr4zvdhKQLx+on48HYF0vZiK5b2tBJ29Ddp5vas4uT1eclc9cZWzvZ9JUTy/3Lo8v5mFPRPZyr1ZEQU4KCO+PTQBI72b+kK9nXagPSi1V70r5LM9QMm8u+Hn/jyTh3C9058pPW8Exr2RdSs9aocIPcpgUz0517493vJCPez+1D1UzOI8TqUIvgYNOD0ahbK9/GC6PDSu6rygBnM9yTrJPJ0H87w7+606sBc+PSvfhbyVsBk9U6WJPAhDmz1KdEK+juoivJWOH749+Fy93qBEvcxUfryur9W98rNvPPVxpD2UkMI7yE/WPN6nC7zOP+E9i1y3PX6QF7to9o493DDDu3uFozwGW7Q9rgs6vBHV1rz+/J29ww+2vMOfmT1rgKG8oLmePLZZwbx5nyk8ncz9PUiD+jyvmpE8eJISPf+JuzxUcY69QP+vvE1//DzvL4Y9C0wCPjKkEr3N11q8ENlxvUimJT7ub9W8T2mqPcyHyb2FlLu93nm6PaYJnTwWnss852wgvmcM67x5Mzc9wXagvS1VtT08hI28PYRpPVI+tjtSC1a8J0OdvRZdGDvI3PE9PuqFPbt8sT1StPC7Y+WXPVTVH702bga9ECBVPUfePjwKE6i9IGCove/AhL3K6JA9LmulPQxpLT0pWHE9P6mnPWlms7uobRE9QYuquwIZHbwuz189GDkCvVdMpzyu2qQ84ZprvKzzcjxUES69WopNvQYaEz1ZdTK8q0s7u1Tm4DwFCUE9rR25PISWBTx4T8U918uXPYC7uTxY9jy8VRRTvCF8M7z+Sam8JHrxPS1PA70Gxzw9nZ1UvffsMT0rtIC8c6TpvL8kJDqiA0m8AsR9PeRuXz1dugA91pTpvElA1ryVKaA7ksTNOyJhfzxz6co8FJh3vQXloLxLr1G9p5AzvKfxWD1MOAk7lRpPO2e2M705/pQ9mIY+PC2lbzzHsmI9RK6jvPWFnjvMjSm9IEXIupk/CT09/988d54XvfDLwr04KNM95JN9Ow0kgD2+1HI7unWfO3vKUD0+euI7CmlovIix+TqAmbC8ZiSBPTAqJb2LJBY7NYZSvFcl7Dv0yh0+A1MpPYar6zxgmzK9hJQPPuSqxj2xlpm6uO4GPTjVxbz5kV085EImPXRVp73YCje+Et3jvEmy0j3X9Lk9fdgrPbYRrL3YPgW9JMXIvS0HGj1iF+u6Kr5mvqs7t7sEWYA9rbUqPVoTHz0CdRg9Mc0Vvd/I1DrIlxU8Q6EVveaOfrsCFio95HWjPeV35DxQypQ8H+uuvV2vpjyrTVa8xZowPezmQzzCrPs9sgnSPPU3XL3nZoI9RVWFPXNxnTtvlGE9zjEPvtnn171ceoC8dVWcPNz+AT56Usc9b014PUKZdb1Takc7yyORO3dQ47wXwhu978v8vMQToT3+Rkg9smaROw55g72uqas8NJnYO88TDr4mD0A9EypiPeXIgz3AkGi9lQmQPBx64r37Z0c8MgY3vZcEh7w0RiO9FQP5Oz2tnD0f7HY8WB0OvATHKLsDW5m9jx2svE6ImDsTpZ69l1ZQvdhAszzGdHa9syfhO/bUZTvWM0O9jlTTPGlqiL0utRs9D4UvO1lNFjx05jE9etr3vQH+ljx0Djo8LdyUvcykFLswkzS8nyr6vIwlib2OfbI9iic2PZxirr2+kCg8Bw6mPX2TnDtCc+o8BmWJO9EleL2v0Gq9fPn9vFzYDTztRHY78tmGPSUewbwGmB69z0BWPeg2Sj2UwMq8UGvLPY0mpDzNoi28l85ZPfdFHTx1dEW7aiTEvNq08r2b8kO9MKkovfoAAD0PV3G9NwmMPSLXx7zI99U8U+fduxsVyjpXOZA9qSgRPfkj/DwJ1mu8kZPlPbtRKb1t3M+9bmuRPd89+j1EOAO98MABPZGKfL0iJrw9IYNOPQ65BbpeMks+t5SaPUFJlLw05Yk93uZ4vbJchD3fppA7qY6YvaRMxT16HIW9vPVjvLM2RLsdbAs984VoPU7DCD2mMkE9kWegvZh8Kz3FV3Y9onOWvI5Xs7tCIRY7pAA+u0WdOD3CH4w9T10wPbrtBL1Vk3s9EEX9vIXIYT1Vy6o7MNQGPMfXsbxbhVy9lvz2vAF3kbxlUuS9ZjpKPeZNGD04GQI9xdTvvOT4V735p1s79QSpPX+5BL3YfkA9sRrsvb6xcj0A4UM78AEvPB+1tr2CaJK9lmAUvQt5KL354PY80tB5vBnZWT14xsQ9ENg5varJgbxl9YW9+DYSvSMJOz0wRjQ8D4k3PaSGST02Cy09RcZaPMuT4D2CKOa7LL7NuxyZ57waYrU9BVqYPbMf4D3hLeQ8NaRfPZfdr72brxS+UIUqPIgsUr0BGiO9T9t8PJN5jzzi1dG7H4+WveBl6r12jLE946vjvG17Uj13jQK9b3AGvfsNnb2N7ow9J8xJu/uR2bwHjpq8pRfxvAB68jg5T6C8uKFrvCPpAb1pyQC9bVs7vYSkhb25Gpe9j6f8PJcZKjx0AyU9PujfvDfLtDv5ZV+9OGqQvaPm07yGXvA8A9iAPSOmojz1r6W8A0QCPd1nML1leYw8p92PPTl837u+YyW9nUySPVbfSj0DK5o9U3UhPCIKg7wlKKC85FYjve3M7TyGSZE7na6GOWzZqbynZlK9bXBgvfg6p73RshY8F5wluyNTbD3+VSo7edpVvey5uTy3upQ6YSZMvBWC+byEHg298Bf2vbqSwzw02Zi9LpksvaVm8DujAXO99uy2O7dq8bzr8f66quoJPVpZKz1ge7w77hXkvDUbwzvTCec9sT86vdhPo71ztBA+pxTAPNF9qjxiBZM8f8xKvV36UDwdP0U9ivz8OzzSBb2HJwQ9H6jevNNwEz2eCCc80pMKPK2XLj0DRQK9U29MvPTSgL1Tlxa+epp0vazz1z1yg4A8r62nPJBROr3zosM7czxkveof1jwOAHo9QAwqvRWBHj0THQ26OV0kPV4Shb0PwIw9gYkWO9y0UT3wOcq86JphPYcojjwgDzw9AKeROluk5zyVMK48l7tnvHzQgTxVC0A9QK4tPSrgj7yMhJa9jwMZvahThTwGDfi9lwSoPUsp9byDHu48U5hmvZkSEb08rfG8YRDGvD3oQ7ex3R6+UPDVO0tH8LvTnrC9NR2nvcmkHz53sQQ91i5nvZkOyDzE1qa9nEcqPfPs97ycxo87kVVZPRzgMT09V/C7hVfzPIWRmj3fS3w9CbK2vD8HOT1rA768mNO5PTUiuLx45xA+20MvPY9WBD68srO9dJfzvBdEU72A3NS7U5XTO803yr368ag9nnkBvf9ByT2STww96aU1PTHMKjx/Zw4+1MA/vWib6Lvk2yK9gnrsPKYptb2pKM895tU2vHP1yrxDFX69OA2APdUDvzxEBSM9Tn8FPvEgEz4bAd49HwInvS8xjjs3YAc917viPOaM9Dwd54W9jDWRvqAZN70ZWJq9MHaVvbByMj6HrBy+iCnkvR8lwzs56I08ENnNvaMtN7ztzmU85kUvvKy3Nb0yMYE8uGi1uyPV8j0CGMu9KtGmvdjb2b5Twg49zviyvC11JrsKjw686btCPLnUqD3fMC08zuNGvi5Z3j1gaxC8RC72PereUL0Tw9G9wp8JvYmcbL2kXP88WyfEO3tokrynxiA+d8AjvuS2rzw2AMu9U1prvVE47bxEaOA9I1qgvUhWkL3e5Gy8l1EbviW9D77kfC+8G9ymPdRsA71A9cW88R32PSswBL7EDSc+DFjlvAaVXL0DpXS+5JORPRTtfb3pSNi9O1eivTBq2j1iSZO9pnPiu+Kk4T3RNnS7zl2/PSfzGzz9IxU8fDZUvtUMnj1jilM9emgbPVYsgry+jVi9+/4LPjyGJz11+me97/CJvmlhHj5FYoc8rGmqvG5IYb2GAzM9kM+evawSiL10dsa9F1HVvIXc9L2SKzE+s/ZRvYhl5j1r4vm82rQBO2NvI74Fs+a8tJGPvguppL1/S7E9Z8VPPFtrQT2t1249XPwVvvts6bz4ffO819mpPBB/wrx05No7yAwJPiIfjT26rE49+JAWPgOE3zyMnyS9OtBIPU3TzL2vYWg+yIA6vS0Jizwvj+o9bOFsPQxT4jxunCQ+gJwvvr2poD3+iMs9oL00vH7g2DxpPTK8TNj+vUZfWr25SRU9FT1RPbFKdrseXJa9CEduPRZ8wrwvlK89yMmqPWpZc71Eq4I9QSwjPi7a3D0xQZu9h7y0vVIj6bzkTI48MqJyvBkCgzyX9GU90XACPq8jgLw+24g9UFrJvS+Wqz1V3JQ9JRHxveUpTL7UZhg9HuO3vbKb4z151l09ji9CvYrqOb53NDE9pVnIPdN9bTy9K3w8QZU1Pif+Kb3P6427uqubPON9Zj2KkUE9s4sAPSeFhr2DoZa+0/iLvcmDqr0CjJG97SOPvfVwr73AkKo9aXAFvAGMor12rqo97bDvPQbvBD5b8Qe+"}}}}, {"name": "sequential_24/conv2d_36/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "JrUwPRKRPT1RIKY8ZNTqPMY/8rwuECS9x00cPXM3hDzDAfS8gajYPAPLwr1Ntw6+tW/Dvd6eib2sZWg9+RsFvZzixz0HP8g8LxYDOlSqhz35ROA7LlSUvEdUl7xIeL48C7IwPSGZoLycTuO9GEqDvfI7Hb00B5g9hRZyPE2zOj3SD8S9DLunvDQKmT3VZfi9zqOMPWvmFL6TYEE9dAk7vn5s7jsaAQc8eDpNPdAD+jvOB2y9L34lu0tALb2F3v+8x7WfPYvgeL1+kD49qC6UvcCWrT0gG5W6yzGCvMGnGD0e/bU8Dz7/Ox3Sb71zDia+HOvzOz5Ng7206V28FSnJPDo4QD7QKXI7RbiTPCgMfD0GGZS9HqZ0PB8FEjx693c9K4LtO/wu+z3D1Ry99teePZ6YED7y9Rq9BzUsPl/uajw="}}}}, {"name": "sequential_25/conv2d_37/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 