{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "12"}]}}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {}}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}}}, {"name": "sequential_24/conv2d_36/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "12"}, {"size": "80"}]}, "tensorContent": "uWtnO2+jzrsaB129hhinvpwoqb6PJAi+vMfMPewuMr1PdEA9mFplPF7KQTore4O9njoPPfzaVzwQfe68cFhHPfxTdb1ygPG7VqUoPja1FL2/tdW9kuDuvYoLzrz1voW9g3qPvY4iXbza2XY9tS0XvexM/z1zssE921mfPfSb1z00UP49yddCvfhaAbxvxvO6KbdcPGxupb3q4be+I/jFPYPINTyhPZA9EU+aPbOBSj04f569KxIEPmN+rT3Pk6m9lIh7PT14Xz08UXA9l9j5Pd6pqzutQ189Mrb+vPzmuj0zmie+0o0fPjlThT0du72726yxuyXF6b06TAY+9tXNPdExkz03Zeg96J2JPSXGJT7aRua9NfWqvaW7sz3UkE49F9T2PEc5oz0tEO+7Ked/vnb4gz1FHB48qpQzOZCxkDwE7u49mDfZPPbsjj05DUU7DRdlPdZJGT07R2m8xjy1PJKmLLy3GN691JQAPCk7gb2LPEy9qmv6PJ0P4jzWEMw9hr8cPbR9aL1ZEHO9fn+aPY9fSj0FZAy9Gxs0vSMwzLxkieq9IVRTveOrcD28cYu882CVvTamHLtM6ry8OZOnvdFc9b2oI2M8/eDSPVJEdj3iZW89hZp2PZUODT0RPB89B8w4vZXaOD3a3Ug8I1CdPHr8AT5xcQQ9fyrZO4P44rwWq309jt1YvVJpijv+VxK9mJIXvmqvxbs4GzW9qImovepJlj0OGlQ8Zjliuxm8Gb1z5Bq60MvoPLWvVTuzQYs9Ln6BvIjzsbwZsY65jHp+PXSoIT0Axsc8sJ0WPalSnz16zCM9NTJ+PGxPFrkbrlW9UvRIvZIcT7um8rS9RfPevDPCs7zoxAi5FiRIvXQoHD3bxJ89YuzDPBhLqjv1VnY92DGdPZJEsz01/gi8vCK4PCyvjj13y5q8EV5mvXcifj277aE8tJUyPtrFgLxvvp06A34QvXZYsz1TOzg9YhC1uxjIYzyFHje9L7PKvPzshb2AZ5o9gK5EPe3TZT1p3wI9yn8yPVgCSr3WJmC9jIxpvex0B7xHXbg8MN2UPIYD1zwlT0U9+J+KvcZvlj0WvCw7U2M/vWUTrL3ubWe7Syl4PM2MDb4PEqm9OaDLPVo0fD3dqJG8EDWgvR2y2zzAlQo+8PQFvh9JyDs+6MK9Mj5oPRsV5r2T7A49BUO1PRlenDwH/2W8vHQWPa2aND1grLk6Tzz4Ox4rs73ekaC7L7yyOnojcj36hB49WRdcPX+I7z2m2zs9FmNZvbiQ9j2vAMm829rbPM4hML3cIkc9NH6hvru5vTyG74S86/7ovRU/qzyzM8O8PF3kOT+3bT1UX8+81wpOu4FIzD1jV5Q9o8KFOu2TJr0pBse9JOf5PVTyPr0wJ1k8uuj1vEerb73oKW083GGCPatNQz6tVAc+Qv7IPebQFL2Yn8o8I944vqnDrT1nTrg8A83OPePtnL2wwF28fXsvvT6G470KRCO9d7nnvLdWPb0Psck9ibpDvQXaUr1mKK886ygdPvWCnb0JdRs+bjq4PPbsKj4lLgW9NLTcPCkeST54a7u9bsQUvtt1iLwwUz29YJCiPara6j2+uEs9+XHYvHnsAjuocTq85BPTvRsABz5wQja9k31EPQOWOzxJadK7aNjKPdCBpTwa7qI9MD3mveqYkry7eb29gM9qvQMl/D1DR8E9NaEcvZ8tQz4S7Ou84LQQug61RjsSmK48KA34PeZE3DyAwWg8trOavf1xUz3Ivd29BnkavOt/2b3bAPu82li1PAcz2TtWSs670QFTPNvAq70xpKa9WqYnPfaIJT6MOk891xbjPLOULDqYPZO9kVGiPftfyD0Y9i09U5bXvd7keTx15jm9bwdzvUtbdbxw7oE9io13PdksGz1g5648hbqbvDgZgj2rVks9ia6lvY2l4D2md1e8ou3hvK+h2j06mCo8NMmEvfKzeL2lxo49kB0IvPze2zw7Eoq8idvxPboBqz1fnk+9sqS2vYw9IjwttaY8Gq6cPH9QJL0tDfQ6wJx7PF6Lor3fj889tcGGPSQVobxPOZ69xCaBvUjkpT3mM689cKPxPNAXQTzbUYi9ld0IvXBx8jwxRxk841HWvM0c17ulLoy8HQGAPQ3BgD0uBvy8ipOYvacbuz2/hk49IE4vvaymg72OKUK96gZCPMZqJryA2Te9fhG8veteYbycwxs9K8BcPBSqfrxoDPg8m/FmvZOGgL2ar/Q9cE6DPdlEqTymZ9m8Prp1PMkQfb0NubI8wOyEPafWnLvWh6S8onIoPWd8jb0zKGi880BjvWONyj1xD9E9f1wdPci+Xbs7H0E9BGMzPn0TeLzxPi69nJIvPcX7SzkPX6a9AKkTPo9neT2ySLe9RWoSPN7TgT0LOO087/MgvPXiFzykQ4A9QNG7PXFhXr3brJW98XoTPg9aOr3V4wm8cxjtPN+OST2QZbE8isl7vRG9BjxhURK97/YOPn9tQL3EYWq9apwhvZchhz0ReG68jNaDu6Zoj72BC4+9pTKwvE+UFD09oiO9VARDPcrFR73uzbw96SY7vcT0Vzx8wew8wTEDvcP1ab2gMT+8XcNtu4wgBj48qEm90kLivMc8L7xF1z09xzyxPPX6fD1nE389o3QJvu/0sTx3Bk69nNQVPX0OhT2ay9G8FxgNPSuJ+jy5F329qaqqvQkIFb2mZk8918+/vdDIBr1C+GG9yx3EPO+jb70aKJW9Ns+VPFQXO71hUAc8Lba/uxcILr1QGyo9lDMoPYpXtTwopwo9xj8cvSAAEj2MwB0++OTFPXPDlTzR5oO9AYg/PRhhpr0ltMW5NIymvVus4zzkT6s9JBbBvL3/a71iICQ9V6FaPMC19jxtNjm8iU0nPUGXHDxsn9a7ZiXMvDPEBbxqG4E9u1xjvUj16j0WVWu9GUi+O0D8Vz2JQiI9cYzVO6SdI7ztOp+8bUJ9PVN/nrxubiK9k4esvWAVZzte7cY9COMLPUGRkD2L85694DyRvXFUoj269eK8dm2iPCW4B75g49a9C/FdvVrQpL3m26O9p9NqPRKbozsIyBA9NkM7PF4oCb5UXUG9WYYMPdqC0j0FYPE9csqqvY9pib34FAe+pzReve9NHD5jJTk9exsKvkbc/7zHTcW9j/Q+vvQF2r1ZRlA96zYFPgd08T3hCxi9xe6WPe0QbD0EPXC8Z70AvUQnlz3LXgK9Xh+1vai7xD19JYQ9/cHhvX+bl70fe/M9AJbxvD+dHb6pJrm9qROEPZd9UDwFHuC9m2WtvVkOyL27Bn081CCsPJqswr0pZls9tlp5vEu4t72D+lQ82CWwvGJCY728LKC95b2xPQYN1jx2irs9IhWFO6KiBDxtdOu9RDuLvCdBybyEUfo7oceVvTzUXT0P5Bm+Mwg/PWeEsj3XOt47BgedvIbZeb2+Uo29Fi2HPRfejT24S6S8PChdPTYS9DxJgSQ90R+xPX7ftbvfrMA8agqsvEyJXz3AC/c8WgBtvAFbHD17kqa96DiDPeZLTb06sgO8/SIFvPK3tj2z53s9PuNEuxiZAz0OEJ49sJB1vOHkkj34wjo9oRxlPY1t8zwR9lg7WlGWvUCQLr2uIzI9N048vcfnEDyZo8K9aCZWvYwOj7tKAxQ9/ia/vVDTKD2rmzs9fjbqPYorhTxwl4y9kCsIve28Mr3Pc3K8vEs5vqfqKb17hdi8czpnPNrtDz3ynnw848SovTFZw7yhdb47kO8UvadS+TziChY9ZxutvTghtrwro7C8jVWUPR0IC70ViSW9C1stvaCD2bt7p5U8mGsfPGvFc729fbE97FERPblRzD0L9GE8QcatvXEiErmEwXE9w4K5voXJqb1dwfE8/OQkvYnDQr2ctjy8Ml0JvcFHCrsvYTs9RWKaPEgQoD1OgJC9UpYaPfaSYT0qBiW99LzEPaZKPL0BPQq9/OzsvHmoNj2zync9/erTPSuChjwOPpk9MbjHPEegmrw3nq09dY3RvLu0zTyNTBA9MHjOPGjIbbw1Zfw76ENIPF3RNL5ORdm9D1SBvZPhujwHkGY8whCJPXSxMrvk6ag8Q6TVOSIOVD3DWKo9eKm3Og3/CD4DxUe9SvXCO2Zytr1PYyE9t4oJPv8YAz2uCem9D6aJPUBTxrzbLso8JGURPJjZXryVwyk9UCp7vVCX77zuVne9J55jvEfQQT2nWwa9FheovaIkTT1KTYk737CvPQ1VO71YU6W9dyCFvjqngTw/GTY9UQ+uPbaDAj1JqxE+SmbVPGJdeLs4+/q7FtO1vRKfHL1noVc8S9HrPaawvD0nbze9WtU0PAz2Z75x7je9jw7nupRYab0fOdy89NO7uuFx5L26BIu96p5NPRjTEL0EIJc9R7+jPCPIp72iEh++feZxvavxkD2axC89JfErvBs0Tb1B75u9t3POvaUkar3Fz0Q+E7nLPbMd/byx6HS8JCLhPWG0hT1d+Gc9j9KdvXZUIT0X4qi8KN9RvZwJnLwUXh0+jHTQvFay5jpxYWs9EHe3Pe23m70yHDe9GpM0vizwm73Yz9I9Yo4Cvh8yk70rRzE9JM0IPkernL7YF1K9UMC4PWpH3DyZSEk9W5NNPV0/WL1dB6g8W+sHPfg8IbxUybs909EuPerPpTuR2fi96l0XPDbRzDwviSq9E71QPfJ1yj05/Qq9eP7ZPTM5P74b9CI9YnJYvUAWT72NEzo7Xr/SvD7+Wz1q1469Qe1Yu5z4y7zBKym8ga5/PVtZ5LxJQBO9p/8tvWf1Tr06ZMU8xtYgPstP8DwLjk+9G5SVu4KMG72BEZU9D6kNvZM34z2LfJc93XAFvnlpHD11MN09+Z7ePD7C1jyy7Bq8td7QPToEIr0VW0293MAEvSWXR73dYFC+pEoKvo9JBb69+JU9U2ElvX/kKz0ZGow89DTOvfKmIr7sBRk8unotvZyhKb080+27KM9DPdqOdb3KP1O+0+KNvQj/QD5CZIQ8UFDcvdihQLw1hkg9DrvXPXTAhD2w8AU9dtwnPqPiDb1v/Fg8r5OBvZK8KD2lOro9X+/9vCjuHr0CCo29qb8CPTim9j2AZRO9SPFOvaaZrL1jicC9Aj3VvQ1uozyo0IS9bFuKvUwRi7x3CbC8f+wbvh+5yb0CMD27BPBvPGlzs73suHy9YQ6TvOhygzqm9hm9hRB8vEK8Jr3YjE46rxpuPdbqjz2GcXy9eRQFPrSAu714XBq9WySaPBoanb1io9O56uK+vPAdlzw1G2w8iASrvaviyD09u5e8ldVzPUq6ob0yhcw9zky6PTQdtb2TnJ8863WrvIvM7r29Ld+9I9uRu+r8yL3NRLg9eCWgvD8cQb0AZg491q/nPVBYwr1jniE9oY77PCII573dmsa9IkhMPGn/5j3Dnq49oNmKvB6BCD6GaUe7jl5rvcStzz2+XJ69N5U7uKwWs7xREZK9RdrPPVTt9TuRZeO7RIz6vdhqdb2GY828MlG+PU6USTthgwk9IZHrvIKrzTyJc+U8a8pQvXSf7T3xHzs9Bc+VvVUUij3z08E9CTIuPeedubzKvgY9lcNxvWwyDT0Qx9e8oEz8PSOrh7ym2ay9s+UTvAOcerycZUy9f8qpu+KoZ71iUeU9Oj4oPd3u0Tr4L0O9Ny4BPnPv9zz9SaW7l8OTPckQbjx4/A6+qrivvQUVAT4CsD06Dc3DvcchJz02ngw9ISVGvYP+0b24Q6K9tZKdPQwpcz0+I9k9CQXFPVabEDzQPVs9GVagvSS3qzzXit08uHwdPUBV0j1ssLw916adO50Qh72gKrQ9Wu13veX/oz0Vulk80p4GvuWb8z2I1ww6DlIWvpOKCzz2aaI9MycjvICe272CQTs97rhGvLkmvrt6IVo9kBFcvb9ucTzxyFU9qIG8PZubRLzcwKc89wIvvSZIkj3mSGO9qr8XvaY1ErzcFvE9000GviZ5S72Hg5G9od2DvL+WhjvZc2q6YcUWPU/Wnr1P0Yk9QdB3PLsFET3+4gU9XYRcPZZIIj69HgY+bOBDvQ81qbwZecq5CoqjvY6cOzwGtcq65/XxPOlgNbz+MwC7owgCPYN9sT1x6ks719cMPR3bzDx90WS8Bct3PRNT4DxMlVI8OpxZvDjWLzziqHS8HosNPAGKBD2Q1JK8ZDzquwWGnDwNzAM9/0iZvFKQijxc8xU8lveMvPXBL73/xok9pma/u+S8WDyWAyc8mzs0vUCfxb0EBtM9FtDWvDN8ALzCqhQ8CTAjvHz7C72TsxA+e/2uPZmIeD3gfKU7m0TGvCC0Ab3YUAq8sXWBPXganT3I8aM81l/VvdE8J72MxKu7z3ssPN7eAj05uuM8GPX6vHhvYLym5QQ9XWcCPoQlNz34GtA97XVkuwGZTz0KGxw8ohD3Pdp+JTzuIPS9KBErPJlHSr0/h0S8i/u7vYgx+bx8P2E9X4EwvdLsMr0Ppe47T0sCvc7MTDw2Yey8BRGuPNYfxL0wUxK+1+BGPdr63TwqURY8Cv2JvWACg70FD528plO9vODHir0P24Y+EcG7vEwtJ7y1TKk8XP3uvJKSwT2ulZU9Qy47PG5EVz0eawQ94xCqPC43I704W2w9Mg1dvW/O+rzKzZg9hphvPI6pyzy5/wi9EfsXPoLH/73DImA9mdI1PQPvrj2wyBi8oI2NPZbYMT7bJMq9VerCvJYALr1UkyY7Hr4dPQorJb1Qg4u8RjyWvZ6IY70f68W9NYAdvUVRGrx2Mz2+u3cgPkFoDz2KqmY934XcPT5O8zxGmKw92sOKPYnl5byx+Tu9/g53Pca/pLxk9xG9qG6PO8/47jyW1+m8MFNiPbT68bzzdVQ9XfmPvQ3TOj3gc9A8OGinvdj+Uj3uxg+96VcjO/QuNb1xK4Y6rVZPPckMhb3nOYE9C2pmvDpOUL3qKle9yVImPYfvEjxdmaA89PPgPMrILT1jjfu41xSrvfk6Kj3iaD89m6hevcaJjT0oyRy9UluzO5DL67yX6uy8x24dPAg1QTw+MqA8icZFPVFwCT2MzZA6Zf1IvI1uljyf+b27qONYvHtLLD2sMkM82fj3u1jhcr3tFbe8AYd/vXo4lT3aMGO8HNuyPDBqLT1ZW748yp53vU9b1L3ugkQ9sip2vN9iTb0EeVM9wSvCvDnhjLtLEoY98L2UOsdsjT218z69mMmqvbF3ETxOHum8ghCqvZCSLDuC6wW9ir08vbX2CD1UuSw9RrZhvLEH3rwpKpK9yUAcvQ+IiT35M9q8m2B3PVLdGD7oh0I92swNvTN8WTzOqb08MHv/PLJhRT0BpTO9Y0tlPGTFq7wcbBU9jh4xvHMr+7w+hpS8fzbnvYlN3Lvh16q7VXpGvf4bDL3pxSy9shOruyS7tLz9B2a7l8QjvNuh3rwMix89ZI0QPTJKTj290WO7SkcuPSHp9zsx0Ii8SibRu7rBQ71OOVo99zRXPTB+Fb3RcI67BESlu6v7gryRVWy9fB/yOiVYYz2Y2nk92AAfu0ELMj2EjLQ9KgAWPKl4Qz3V5/U8TT8nvct52rw9exM83UMzPljjpL2u8Pi8cAqfvMAJejz7Ham8kB60PC+iEz18/4i82yoyPj8hGr1DMIi9ifFVvC5SC7xEuIe9nC5yu/HeGz2Vn7i730+YPH+UUT2vaiS8tSkPvYi7MD29iEK9/SyYvbx6aT2iXk89vWXivBsHTj3Z2Mk8xErfOp0Amz2VaOm8NBSlvDS2FD22I2s9cn7ZutxlcDzuZgE9wQZIvLbqCr01FqS8ZxyiPZVzV71LHCC98a60PL+va7oBbFW7Am+uvdUADD2RYL09mdQivioNmj2PYCI9P0cLvJ34OL24nLs9AZ4OvZWDGLv2H0u8bJAnveQfwbyDOqC8v7S3vHwuPD2FUqK8d9JkvUqoQjwdIQy9gIhLPRtfzTzeVGW9mrBaPb/v6Dx3MxS6YYvpOwkAFz3PsQi97NFfvdndZjxoxsK9GQvevOFCYzxmrby7EWmlOplnTr0IGp49lfIduwFtKz052Wg9h/LIPOZb4j2OOIy9IzEUPdmrrLsoKow9mVncPQk5F7yfgK+7WBTBPZcFMT2w0Qe9Wkc9PZHn+7swPA0+Ku3mPH4dxD1mLV6+gW2kOzWLhj3ttW68oDmWPa2G17zTK8+9Y6fOvUQ72zuC/aO9bJO8Pban4Lv3vVE9mK6zvXMRIL4D28G81BiVuzAvgD0h0KY8/W7TvZSznb0vqQm9yOWkvVt+JD6xJcm8E2QKvUvkjr3iO5C9ncySvYUrgz2Y78O8kW5Xus2SYj3Vd929Dy4GPkLtWzwnSaa9kQ+6vUkf8DyJR6A8aIoEvjQhLL3kOTA+oDw9vZGIADzvHCY925v6veXkAr6/URO9jLldPYbQHb2XI8+9qr0GvjdJgL5kfk29/4tTPViPHb5G5fQ9kVT4vMrKJ73TdvC8yjSTPT9H7b1ZqlS9LXQpPi73vT0NZok9QH7WPC/jJzxn6LS75skPPC81Rj1fcBA+WlENvoSFzLyNNT69Dr6/PCifqLyL0xs8VUcOvUyP8r2IPhK8QoBQPEOrjDyzrbi9zraQOzt+jL0w5QS7sqyxvZmJ6jzm2I68xKBsvRIONb3kQny7BLEJvc9VF73qbgG7ajsUPXwatD2q44Q6ptcDPE4Kz7wwWM08zZttvYmnZ7tLjmg8bPyUO35QGz2FXzu97Fequ2MJxz1RD/A9ZH4JPZF1wDzOCGY8Yvc5PHkdfbyqUwG+LSRVPbp3aL0nela9CNC8PFtrZj1C6Pk8uELAvK52Mj69iCK+hdozOySGAL3ZpbC88gCzPYZm8ztMjly9zv8FvkLArDxVpHY9RBVSvT76ib0c8Qg9BhFJvVRoNDtC2hY9QpYovvb4vbzmBR+9JE2RPCOoD73xPqW9TCYNPbb1lL1++Sm9JEU3PXiwxb0MbY08WL+Guo62f7x7RRM9XNH2vOOMS7w4mwo8HTIZvRVs/bza6rU76OMfPal4Zr2C4gW88P2APV6RQD1Tjh49X7AgvFnGl72ZaYa9ClX+OyFxirzIBew77ljOPDcsmD3cWw2+MbExvV94Erxi4Wi90BiDvYIJlD1WRec9E/c+vXzhtbxsUoo9kcYgvYgqHLz8p8w8xiSOu90hJr58qge9i568vJvEdr4rHjW9bcyRPQV6Wj0UQle9SkyTPUmhAL3mr8W8FhbfPaOZVr06RnI9JLSjvdQEs7wjIoS83DYJPVfUAj1hHFa9T9mRPQdroT1JMSw97efeOxJeR73BJXM9MdhNvTsh87w0xSa9RxYXPf5ZKzydP2U9tyMAPkE9bz0uqp49awMoveNMxLwvSuQ9L+GGPbEFkz3w5Ca8JuOZvBqhPbzWEFo9UUw0PYFrvDzsQzU+lbgbPvrNtLzX8Se9MzEgPaR6VLxGlLO8VSwMvADaCz4JbMO96d/fvJsuT70A4GK9WgNWPRbObb02Gb497/6Ru0RlFb7lUPA8tUw7PefNCz63/LE8AjA/PYufsbysb/25t1nsvbBWQj7KuZS8n7v0vSEASbzP6sM9gzvnvUq3mz3WyaM9iSyhvT+wnD1KARK9C5VTPfXMGTurlz49tQMhvl4rrD0mC5I87H+ZvSgRuj3FA4U+Gn/zvPznMb2Ux6W8RllBvMxBIjw+MdQ9/wd+vNOaDL2Ni4I8Nq6yvW1gUru2NkM8MI/jPQRzu779FJo99o+KPNObhL3Ktys+HwwePbAQ47384xU6CgzfPO7fxD0RR709sl+hPOVRp7yVp1E9hKTzvYbiGj3JveE9KkggPPgTkLxAxtg8KjiwvAsVer4BG6u9ZyOnOtmqsz0firM83eGRvFWnTr2zlBK+FTu8O+7mjj3TGbY9X8qdPRXvHT2bRai62W+6vHAgEr2OYUI7qqvAu6SjRj1WHw87w+nQvEyUA76lMXw9ZwwNvYbjAD5Qed084rTPve1lhT0HGiy9UWfSvE3VDLyIH9o8lPeBvMDsm72gT2+9rlxfvcOo+bzjv6S+AyyKvYs9Cj2f6Zq8mLJiPey5szwmKkG91+6Ju6/jCb4AzwC6ZW4Kvm3nJL6DX3a8biNVPVdRST1uOOU83zNWvYAc+L3z0RE+hfngPaRbDj2sez68LMrHPYM9krzRp8U9Knt6PR5bnr1otJ09L8dvPaFhmT3dxJA8AVwvPZ1Qjzx1rFS9tAhcvK9zvD2wJyq8Z5yQPQv29j2U1DY+2bRVPQsznj10x4e9jsMhvSri/LyoaAC8Q3+KvaCgwzz5f3U9GR2IvexiEb54Xg+9iYy7PAzOzD2CKV48wLkYPbvw4b0Hpzs81xacPQ/sFD7/nYu9c8OLPXQAlj22t2S98AJvvZIbOTyUJYK7BN9VPVL+uTw0t846/FP9vfyeEj2+ziW9HQS2uihQI71anqO8OdlcPfJlWr4MTxM88wC5PVkvuL2bki890/9aPchP7zw5WWw9zWnrPIsUiLwGfIg9p5daPVdo5r1LNrQ9ygM6vmYYfb0Q7Ee8ri1mPSDP2zzEpQo8hCjNvRRCNT0gmUc9QHZZvqfbnL0Twi68kW1OPP3QUL248Gq9WC/BPaO0kr3BgwA9cicMPVvhdL5/p167plN9PZe+Kr2PEYC5WlTJPbPEhT2NDNA9/go9PLOprD303NM939Ervbh6yD09OXc9vRf2PBwim7wyg3K9lk6HvfzZYbycqWg9BnCIPTfFXTwABWG9jxMVvqScm7gJXC09cS0zOz9hqTseKpo9Pjk7PYftw7oYB4w8l+iRPfSVQT1yiJk9U8RqPSYeyb2FJUQ8wCPuu2pRqz1P+8y8liuPvO+YYb21CZU9vqPBuwXLsjzY66O8sYyCPFpZij2jewI9vYPVPIKcTj06F9E8w9PevY+S/jy2oYI9EDruPElK+Tyq+mQ9xG0bvW3NI71Ln0g+4dvtvGn6jTwGPgy7WOQPvK7+0jx1Vh87q8Iovp6Zeb37qAs9XaucPAxns71KpQY+Q7tcu/64zzzfT1M9v+ABvektmL1/gdk8tlXSPbYFID1lalk9C86APAxVgDwpjJQ8apY4vQTQBT0M59o9nbDkvWVmzbyae5i86mJoPMQoA735H0c9BvfnvBE+r71kIS08BQF6PVkJQj0Csgq9jhoVPbpExj2EwSO9ki2CPOyS57tiiis9ILAbu2W2H70vxua8gBY3vLzpK7wRWx49WnijPDWjJz0DAHq5JPgWvZUXMj1+Sg89HTzfPXQghTvjl4Q8rqHyu5PnnD2kvpi93Oq9OxX3Br3Xbiw8UaYnPc9h97xB/A+8+ggPvSA76btnekW94kCFPTJtNLyefTq9K9lmPNDJrj3s7Y69ooyvvFlGjrzKdNy8QVijvFj62js3Uac6AlIzvaiEVrzW5Pq9Fe3Fu7LbNT0BN4E8hxqQvQc5lz2z+WE7PueSPWIQL7yeom09QlKNvXyI8TxIiBs+GVvfPWsD4LyiB9y83Uh9PS+c1jyghUy9XgQBPjHklTzOh6S7poSRvRpsYLwXa0c9lsaqO7zHRD18Ewe9ztSSvPNgX700bxK8At2BOvgwWL0udZK8+wIevdtuIb2KE3A9eitsO8v67Tx4JWU92/wmPepxmrxKqq+9IBd9PVQmFj1c2pu9JqwsPT6dlTzO9Dk6vfUIPGtA0zwlVOI9NHl2vVGaZLtuslk9YyHUPBiVRb1bAfU8jwgbvfpZNDxv5Lo8iuMQvXh5rTsiYc08LiwkvMdbqzxP6EI7wEdhu285Iz1AKxi8lomXPWlEg70nxY497eGcOwHvTj3mREo8USg9PZ2FHz6rEIO9Zt+NPLnGwTwUW7u9kbHlvEa0xbw+KYi88w7xvId0Xb1+Gea8XiiKvcVPIbzze4m9O9vxPYsKgD2/92w9Wc+WPfqrhzwuNbc9R+zTvCxqeTrqyWy9seKCvPOJkLxcwFe9U7QMvTmYPrwEIx+8w1B2O4MGhjybdNK5v+ldvQx8hb06WyM8TpBuPEcJBD53Ycq8PcNuvPIOtr2rRdM8s8ZAPal9uT3DWAq9EL8ePLVwC7x+Ipe9tMosvJeT1jxOjy4+5Py9ve3DF7y4nmK7gDtyu3SuQL29S9Y7MFlNPQL4yj3MRS27BHGrPRpCQruMbVY9mKpQPSIcQr3/vO28uDkHPtTEqTyc5Hy8/Gl0vImeQ73c7qk62dkZPT19OL004lW8bc0NPm52IL1kE5e8xlu4vV+bUj1RxYY8KVE4PBB8pL3ZDY470r1MPb+zPDwxFoU9mhBcvXI4+zy0Clw9liGYPKqWuLyqN0s9MbI5vbslpTvOJTG+tuh/vrDaGr3sJ5u8BMQ0vJRuSr1kA3K8BMejvFOMJr5Z17s9ob9YvKyr7jwRe1s9k63EPBjteD0L0RC9IaeUPSjvErxAJR09KCWQvEi5Jb1fbQ4+77zhPOdmvD14OE09+EHDPOti4bz8gyw9Hz1EPc3UEj3XR+A8NSLIPGL5oT09wU694+9svBirVrymug69kbkIvP5YRT2bcvE8igAsvfBn3btf4cs9kzChPOmTCTsB5gE7m/aJPc9KgbwgbeG7Td0VvZwK/bz7QJM96l8bPf9BD71T1hG8UQQZvYo4J705tzu9lI27vJfIaj2JwIw82irBPYVyvr0/aN08bKRBPWByNj3I/M+8Bz0kvT2CNb3dot49yyFMvcvEj72aJEw9jktYvEYa9DzOq868btNIPW6fnLuKlxI9Pg0SPsNAozxV0p68lF0NvWPLBbyOcZw7aUTlOQ3aLbu2cx+9Ctkau38iCz4yX1g9rgtjvM56pT2bm6u8MWIUvYUhBbzCed89zDohvneskTsRnX89/jKzPK79kryTvpu9EtrgPD6qXb3rT7Q9T319PdauBT3+Oa+8C3RmvGM2zDx8VHi91/ZhPHQ8KTt+G3w60zAovTt2cD2dJMq9Jv+LvNCZoTxnd0g9V1QnvjVKqryFazS93FM9PbSdj71rN3U9CXMrvaGn6b2mJIc98FZvvcOjpL1KZo49tgKlvLVDwDxNVnE9SKYoPESQDTyYcbk8908GPH4BLL3AXiw84yOIPIDyH72qMZC80NO0Oc6xKbxNKd66/vrduyaRt73fNyK+A4zHvbIATD0onKm8eNQPvKRGzrx2C6U8tHG2uWl2fDy4Ui+97dd6PY/AFT7VVTa8Wc2+Pe7YjDy8J+s9lUk7PT0k0zwWuUI941rjPYVYAT0BgQu94VpDvTZmjzzX+Jc9D33JOoOisjvyQ9G9rGgbPLAcSD2px7o8M4IuPedj3rz3WMm87gmDvZn3ljyxPhy9hWLrvKfamLx6EXA9nTSkvcN4nb0Dw0O9fg86PJDERz3Y92m8EVJkuw+LRb3Szzy8VNvqu/C1Gz7VU9W9S632PAO+lb01ytw8hNumPMrEaj13abG9E5xtPAVHOD2eJVy9cl04PVZwzjz0rGa9xAiVvZWbizzyBaG8ZpqpvaGtNb1hd/Q9q/yKvYWjGbzduQI+QmnEvU3mhr12Yi88X5RLPAs7tb1KSUq9YkMdvlXiS755NpK9WJ8PvIKOQr3Pb4U92RzgvE/zBjtGHQO9vfGMPP4wG74SiSo9L/cFPtjhPj0WUpU9rb+xO4fiiz2jNpg9Bqm5vJAY4z1M8d08XrJ1vQhvrr362XM8GqP8O+utqDyp5z+8k+8LvknkAL4tC1k9yN1NvMbqv7zlqo+9scdjvY1FHr7kpVu9+JORvfMgmrs/NKQ8cYiFPHIIiz1Qr7G8N/xfOtbMer1EbGI9GhuRPYPAmD1CqLS7ihtIOz2iob0DfRm93sURPR5CjTzmqXG8Yv+8vPAJDD1pSWG9tJ9kvdvwsjv9j7E9GzgQPZwg7z2VQU87ycihPZcYHD2nQ769qKj5PGbymjsJFto8UqWwPc0pUTwqQao8WH+XvSKpiT3oPiq+mpvJvct13724LAE9oG0iPp9HnD3ut7y8oG9RvvsMybtYggK9d0TkvPXjsj3+3LY8FMTyPCvUIT0AM6y8Ss5vvvMd+71GQ7e9eFg3vbhfJD3tzQq9PTIUvc1Pgb0ir6M8HJkQvekhm72GEaG9pk7wvKs3qb2Le2w9m7oYvcGSA71cCsS8JngePScyXj1AmGe9ADG8vbKa4L3wlGc960fbvBeoBj6BUR09Wb6oOoNi8TyOQ0I8H/KxPIuQxj04rJm7R6ucPWDWaL3PQVK+8wb+vb0s1D3Hl2c9EsJjveA4IT7hMds9TSGyvTgPiL0jAU08OHs3PbekozsOQyc9bmVYPbE/X72pYAm9g9rJO5KLBL4tZwO9uBpPvb1hPL1pbdU8VAwKPZAtVr3lssS8NOQuPv0Jh73hZps9NSp9vt/xeD2fRry9c59QvdO00TzTUdy8cBsnPUYSYL0oMsa8AvmhPcNmnLxsGKQ9pjCvvanYwz0Qcti9DVkGvU4lMD0BC4Y8wRkLPckXLD1mv5k96PmsPP9EOr3/tME9YXPbvOWo2zxNiLg9MMqjvM2XFj4XO/s9RdgpPMlyKj0FEYc9UUq+PVh2pr0LrMG9AiWmPXrK0j3/CQ28PieUvfaKHT1rVpi9+nIlvkaCJT1q8ZK8YwnqPWBOdjwU52o9Few0PR/LcL635jY9lD0UPjIYkz04qb89obqXvWxUcb0y9Ko9NvuAveRMdz4qkya+ho3YPDyX7701b949N02ZvbFPez0wCnQ8zQvEvfrxkD3+pDS9cIuhPeADsb3iX9U8clFQvmEICD7EmA09pf3+vVokLj1Py5o+MHnDvWqCZr0VaLO8Q8Yevh6g3r1Jscc9i6H7PPdlej3txyM9ZpEMvlrbQb7eTMG9t7P0u2M3hL6TAGQ+UNrHPDuY9LzsU6o8w/9TPU7svb07ifO8YTX9PKKS/T3Fdz097ydbvYQCLj1gD0K92BfevQfdh72rkus9ouoZvmDBH779v6I83f7gO5o5N75uotA8SqkKu/tnFj549fQ7Wi9ePE0+fzykRje+BRWDvAT/iz3Pxfk9FW+ZPe95Ez12iFQ9QJHkPNnZzjypNhA96ok1vR+XIzzcRrm9de1QvEBc6r31hyg8fcl2PV0TIz6eA4U9FUC4vSAoXj1Y1Kq83/o+PACwOLz+4Eq9FLzHPUL4sz2L3Am9FbGqvO39Ybz29SS+7VwKvjA56Lu/2hi9mV6VvRFW1zzO86Q89J3ZvXVGoL2+aTY9Mp6VvHc/M76g0P49mAeLPCySVbxgqIu9hWvtvQtsp7zbz5w9ImQBPlhRsrzCqDk9tnkAvG0eCL1VJ209jHScPW9D8jyUqKU9nP0KPrRitD2nfI29RVAWPQhDSj2IHYA90hLpuy4WQL2zAlo8FSACPZBaoj2EiQo+fk4QPqVQ0z21qAm+QLasPfUeZz2Htkg8z7ASvvm0Ub4ahc48yEe9PbJZcD16gfU8VY5RPXjUbDwx3tK9dtWsO3CJBT3Fs5E9IHbyvLokrLopbng84sJYPf+EXT1IY289iMgpvRa5xzyGLEo9ihu/vRw8PL0sxRG9SkVzPItrHD2EtK69iJRfPGtNq7yAwGK9vNq9OzkjNz4Op848RkzOPbvfnzxg4MC9kl0rvYzjMjwFNdK908uGPYOdgj3gFeW8Yc5YPe3YhzzFKOe9C5CIPXjXnj1qvYE7M+8GPdc0Tb6cNpk9lAMDPqCdqz3xzoW91NAfPvYWUb0rB929GPGFvRGEhDxZAA28EmEUu9YJNb2/vIs9AMm1PBu0yz2bw3M93ZxdPaSXBD6clQk9vqkIvA97qz0LhOw7a+y6PJ156LwXdgk7G4VaPUSXBr56+fA9fN9jvKn2mj3iLDS+NWM5PP7wpbzMFLW7dZbFO7w2BD03rNU8rn8dPTayhL1jVVw9SSCaPedTxT2cTq89RiUTO5woGr2SKX48YuSAvXkMv71UBHE9xBHMvBdPRbuuqNK85DaFPLZ1Yr0O7Ck9o23RPR/eWrzhYK+9Yu++vQxcH73u2cU7S6tSPaPfIb1yHzQ8S/FmPcF2pL0AxDm8jMYJPfmWnzxPpLy8d98rPcRKqr2XHRS9cDADPu8lZT3wk1u7DQwnPcBYgbtm92481NPJvOfxQr1zf2m99uC+PIOxVr0rhKE7p3afPVMJPjypnke9XAUPPMvy2rzu7fa8Ip5sPYAR7D2mNFS9HIJuvcLhhL1v94y6Br5pPXyRvbyNZxw9dukoPbIuzT0d3tO9/jkbPmvbmD1zD7e7JLy0vd4yGzyrjA08ILqQPAOwij0aiKg96AvYOte5DzzLkS0+U+bvPAD2KD0w9Yg7AeAoPRzWlTwijoU8EBC5vbv4Pj19GqQ9QL8bPhdtO72Ww309ZxdIvffwdLnwNnA9yiVSPdWB270wSiK+gV9ivRepq7u9SQY8FLjKPbYX0D0XQYw9QoELvXPQY71nqke8RC7evDuJhTwFEgI5fRtlvBwlOD1MSC+8QYiTvdx4CzyJPrM8UO85vGKqTLsmmZo923+lvVZS7rxo+Zy954mPPZncNDzEUUe9e9YLvTRhg7ygtpg9LqPQvUfxDT3WoSC+ug58PUegPb2BVjG8hQSHPRVI4zxZq7i9TLw9PYteVjw8f4q8AvNdPFCl5b2nLgO+AKWmvcDAjz1NG9Q7RmoRPeec4z2LXDe9Ba28vRKGbT3YS+a8YioNOw5T/Lx+dVm7NTpevpCp8DxnehO8HnmWvH+suDxWSN+8YhTlvPWg0j2Mm0C9VShIvTjwdz3o7+e7FlErvSOURTy6Pcu89eWhPezXnr2IcTk5SLxGPHeFwbxv1Qm9MgmjPeBDID7S7Ly9ZmpDPdgYEzsvYYM82IkMvtFFjDzy9x29sISfPYVnJD3r0Wq8Q62qPNACib3zEpG9orAFPdA7pj0LvqA9FxkzvRnttrxqhkO9ZcPsPKdwrTsGUyE+/fwIPW8evz3V4he9F8aLve8jZTqYw7o7H9ftvGbvLbl8U0K9uDo5PZrRvz1CUic9du8zvc0W/Tw8rJe9OOAyPe/Qtz0ng+i89CjJvRGNPj1rqi081omMPMX/kzx67+88x8HOvdDGjzsPuIa8MpojvS86yT10yQs+qW3VvOPq4zwqGQ88Uk57PK/AtbxNtuA8MtgiPRAY2rwOh4e7dxRtPBX1Ej3cpDy6zVrMPd4bAzt2GMs8rdxhOynEmbwnSg29whSQPJ5TS71dcTc9XfrCPPt6Pb0fXZu8yP8mPVHPF7zgWa+8TSMoPWVoOT3EB3I8JpSqvL8ulzwCvHq9GTe9uxufEL1U6ae6AEydPFzydr0/Qm48IX1NPOQ+2D0E9n49BmwCvV0WQbwxGZu6gyeNO0SJi7hL6iS98fAMPV6H/juBooW9KYpVvGkuvz2iCmG9zR2pPc08rLw1Y1a93FAGPTzJI7zaYVc8uy4FPbLTA72BjLi9PzOMPKia4jwv8qQ9rTlmPS0ZJTw/zIk6HJg3PRrISTzeTAE9uKt6vCEICL3EAKu7/Z4gPcXuNb0L9o49LNdPPR6+LD0kOks9oD8LvYcspj2Hoem6Bt2NvF9dkL0nvJe8J5wpvNgRq73btq29Wemou+4wuL0jFdI87JDyvYP9PL1kILg8TmIDPSv60LxvWP88H8yuvCuWOr0zAw096rRSPF3qHb17rye9amSgPIdSnr19nPK8ygaHPRCNSz1Z8JK9vnr4vPs/v72vHrm9Db+tvcfztz2pFpA94qBCPcPLET0P+h494ZmVPc5mBD0I0IC9hofHPY12kbwH0m+9XFHUPcnqnz0wo4K90SIZPa1X8T1fa3E9VgizuxfqKr0zPhc+l3lPPX3axb0l8ge8JImePHmGuzwEwxu8n4VjvX+Ym7utSK27vvOMvTBKA73qFAm9KIBJPclAa71RTli7ErRTvXhKkD0meHM9MzwKvHwXLr4TtFy9/OxNvUjP8T29CyU9fmxxPa5g2r1nAMA9nNkLvSzjPTxAV487Z3kXPdnuD75ijBS81HVgPZ2efr34hoq9QXShO3t5hb3mToO83+2cPVKc0LwI8LS7y2cBPSAcWzy5Bck7uXRTvfTUZj0bW1y9ePMiPfRfiz0edtG8UXWtvaNLvjynxn29lY50vZCWsjzys3S9qURBPMWZvbx/BsG91FCHveDwFz16sdi8TMCjukw3C7zXOvS9b8RRPfkrRj1gDHC96QigOx1j1DuHmJw9wCbBvZ+Lrj2YaJm9icchPtD96b3/ocg9NZsSvZ4KgbqVUXw9iFwaPv1rtL33kQI+xiqmPIeIiL29FJs9qRnJPFA+sjyUaXQ9aQ1dPQM7+buFtU49XsG+vPyScj1kTbC8z2TVvD4ntTyG+B88wJjIPVXcBTw3aRw977/OvVPLHr358Rm9IaASvWNuirxF1XC9lp9/vWqy4rway0e9vGezvL7y9TuYHAU80hBgPeMYvzw2wJu9VxZNPWo3u70m52G9fdjBvbeyc70Hxlq9Ft/bPM0Ckrujnb296MFGPHOB2TxasJO91WlWvOiYBL4NmSG9mJtsPaWxAb5fW1M892UVveWQy71O5uC9LU0zvaZEub0ahJo9oYrePFohDL1UNww9NZuhPeGFET7sNgs9x4Z0vY9vH70a3gk93eLBvVAM2zyPEsa9Qp6NvQqQ3T3Ks7E72ktNvckihj0lCBA93UoFPUXExDzowZy8DXFlvQULiz2ZBIA9hBSGPdZMwb3L3zK+zYiaPUa/mLxwwB28Ucd2vdkuqT11G6e9IcWAPBMsBL3DQlg9hL5/Oy/wvTzpRu29cv3zvPNeAD6tjk49ZcPWPQDt7T08VDK7ns5wPU+Uhzvl3/K7qliAvGIYtT2NRde8JFnYvHg16DwGGCq9hnpqPf5i4bzdK0O9UGjIvIjfizxNNju9AOtTPdPdxLzmKd68v6geO6Kyeb3zJR28otqNPTkMxz154LE9PqcrvdE2izzLF2Q9785jvep6rjuNZiM9vGYwPGg6GD1N+KW76DguPVGDxTw1bTm9vI0jPGB9NLssxFy9C7FrvVNZeTwEdJy91o5uPZmrlDuF0hY9JbpFvKFKZ70/7Rq9FGLtvNrWsz3Z+8q86IKpPapKmT3zh5M9FR2MPYGvKz3z2u29KaVxvFiDzDwW4QE9X4GivBehTz3qS0w7w47JPTt0ITthzCE9OS9Iu6dzRz26BqU8Ni7WPNoJ3TyBdPu8ptUkPXIaMbtWe7m9c9mHuyD/sbxa2Uq8WPMgves7/zzoX2s7P3hHvTlDBz06/nU9y4q1viekg7x8che9Foh3vYN6ZD0vv268j+uuPESPxjzUaDs9N8Euu38xgT0atJ+72K70OyEKADwwfi29RfAtPQg7s70IUeK7XpNbPTb2tL081qm82PIVvMZsyrsfno08vYjhPa7LTTwceA0+jDxfveKV1D3AsQQ9kndNPRcZyDyGlzi912+4vY/tAr671NK9DwxVvVtUDz46wgg9rsS1PaFVoD1lhAm9PgEDPipYGz0pwBc9OWZmPbBUDz6DHxu9o1SYu2X1J74F+bW9bzAnvNEiuDurZu69nAJ8PR6lQTy0tAE9Qho6O3DzCL1BfEm9Y3ypvWb6obzmfuS84LP1vD2Cfbz6b0o7/EgKPVaRy7zpa5c6Oxn1PU1Vsz2jr1s8aFVvvnXNfb2XMiw9WkFxu9WQID1ywBE95mzRO/VMfryCrxy+CLLlPHdQkr1fQbS8ZhHMO1eOCz0Vn329EJSrPdf2ar6WHwO8lZnOOtR4LrxzmKa9dtJdPWMTG75+DuG9fOkAPWGfETyKBYg9ewyhvV4jgr3ruf69nBZPvUXger3iZi4+YpebvVmZDL28U3i+0Fb6va6WAr5Pf2g+GCxBPoI9Lr1Wuxo55218PT6JQjmZXMc9lUeDvcm3uT0Luz89nnoAPdG4dD22Hq27DouWPBXQoj1ibPI9JuxMPog7xbxjndu9D8aVvZEnqb0lrp891IUtvqpBMr0qV4M9w/7rPUKbd77RaDC9qBjJPVEO0L3GmMK9dcgevfi3gD03e0e98uiZvLDlejxv8CG9w6q2PWoIvz0uObm9e70YvSbytj0gg2U81W/bPSWVAD5qbxG9c2j4vCWyFb6pi5E9L24EPjLg0b3R8yM9zcPnvFGGzLxL+5S6foh+PStRvbzueoS9DopBPXmuYD3oUaw9R1nGPO9bWT1I8KA9YDtdvXFpmT0ItN49uXwLPjQFe70qbno9+LS1PDzQrD2ETvi9E25JPRRkXTncw2i9YUxTPUl8hj1MwxM9pi8wPmuJA74KUCO7z9mYO6xbnLuU8Ya9O+wFvnd2sb3n+zs96iUYvd0Llj1OW4W9e3JWO/AnLD1VFp09DEqhvau6qjyJCJQ94NkuPBbCkD2NyR6+2WcHvvxDBz6RPvS6Di0avtPxiT1Vj509KIiQPCwWhz3Rv8c8dASrPTQXjbzFpTM9JtvQveKHzDxoelY9w/WlPfD3ur1RVn+7XA5duy99QT5WruQ8BdxHPSD+rL2lUTo8e1ugvV4+yryeEp+99j4BuuCyLr1KH2G9/mnuvUJ6bb0v/7I9kOHHPAiozL0a74u9jQnau5ommTtILys8PxSpOyeZLbtRpp498aEyPFWC2j3+8gm9jibivSXSpz308649YN1HPcRC5bsASoY9cSqmPJga/DvTpyI9L4mCPczNiL0wW5A9G0gtPdtpVTsabCe9f2XWvFbPGj0RGrK8atkgPbPw6L0u8wE+OIOuOEwKhTzMswK9eI48PRWlg7zbHRs9UsE0PVUYo7zMdLq9mYUTPeLBjL1KQk09x7IfvcRRFjyT8js9rq1UPTGUObxtu3y9t8RGPVmLBLymVcA7sdH5PNDj9jx5aP+9cHFSvfJsg706OUA9wEQGve6cWT0xXw89rr0JvZTOsz2Sk6e79wFduzYEAbxVisK9F5mbPTbfSD2gGUW9+Q2XvacbBT0UQbs97zc3PWL7jj1uULa9KjPsvIKZiz11ojq9G/A0Pqg2xrx7Vc67C1cfPjctyb2hB9G8n8aEvSt7ab3JK7A9jkrHPLCo6TztCCq8KTDYu/k34L0o1fq9kuCIPdpfsryyc9G9xMepvZ8IGD36yRG9OZscvPFZ/T3Cw6i9kVgZvCWj1b06eY29n8WWPF1Ntb2PyJY9KwRnPV3vEb1KDKs9ewF1PKABRL1z+cE8FVSlvPK/8zwZDGm9INCAPd3Q9j32Xus9wfSGvaj8BT1dpIw9LiuVvXh3Bzy37I69I/XavIjUlzzycRk9Sb6rvOO2Nr1LeoS9vFiEvaoPQL2z16G8yPNHvdewv7vZdQ89zGBVvXZ0sb1Sfdo7Q3qDu2BJM7yV4Uq9Dn9NvVTIMD0jojW+zKwTPocdiT1dl2c6uo3+vMbEsr2x3qE9dDAGPpP1B76zJdw9kL6oPVBzFrzO0qI9oSaoPIEckzws9xM+3Ttnvct7ML2g+/89x0B+vX03dr2ehEM9zqFkveHDcrx2Jna9J8kDvSM2hD3rKAG+OX5jPVNNGL42u5+9OyrbO2QJ1LylQ669/iMKParuWz2SOJq9g/KQvRY1BD2w9p89DRPQvcUZvTzemBI9q6qnPBL/gT0H2p08XXWgPMCMO72DhEi91eG8u7M+CDvl7OE9rUJGu6pVNr61MG09ChSovUNN3b3JhWK8/4eDPZWUmLy4qmI9KB1/vQs+wjxrLYg89k+4vAjAU7tKauI9OBEmvG8Qqj06PJ09hliFu9X8Ib6XNAO9lYOOPGBk8rzFVGU9LazNvauzBb6DNWQ9tZG2Pb4GZD1Oc7Q9rBT0PeA/MD2rqSs8ub9APIdTMjxuRCW+2ib9PWGJ673MKSO9eoC1PLIqzrywco880ca3PUTX170hm18956a/PWkwRbvc91e94i/ovdy3rTiJqX899/0wPVYmaz1E5iS+5oPKPVfstT2vOSA82hEXParfLL3gBaK98WmXvas1jT35qhq9wHX1PY4Pcj3Rk5W9U1g7vd29Xrz56aa7pK+wO/pbn7r+aZg9S4aCPTtDlz1aBKO9AlJHPe2PgLz/KIY9R6K4vWGH1j066LY9clHlu8allL2K/b88coqSvWzzIDzseFA9pXvUPfpLZD3EdRE9u96hvaFkL73IYQs9IdADvSOIcDwwE2c9I2UbPY/NZ7yjXAA+IcX+vEwQyLuUbOk8W5tuvXitS7w2iAM+fxmvPd3TsbpdZn2+kQ2sPeztjb1vu569b+olPVdF9Dwo0Zq8Q3DyPeozSDtJXZA94niDvRxnxD3HsVY9lQYxvVf/Zz0dClo9NRR6PcGwiD37RnY9q/mPORv9DL2Y8qw8iqgPvU8QxbxrHhM+3U0avd1o4DxBluU7Su3kPeSYYLwDs+I9wLdvPZv+sT2krmu9gKGrvGqoTr2sEeW9v6d4veY7+z28jNK9u34EPBMS/jpN+DG9pniUu0oDMD3fjE49ckZNvJNqjrwkNF29FtYRvYyCe70xCAq+8Q0VvE2Oab0vYMI9d8C1vXqFDz54Q8A8mWYUPZrLBr5WrO29CAEivf3w07vVaAW95nj7PNL1FL6aBpe7wfuCvVzXBD5k4pw9wcsOPrRpsrz7Cpe9yxeRPZUY1T3fD2Q9twiPO3RZQD0bgI49l+CvOyA7Mzu9vh09tBQkPkWri73EnG49OXCRvcafYj4kEKE9uzIfPVTgNTycMCW99eMFPSdcSb2Y3hW+eK6lPY1T5TyAfIG98zu8Ozo5bLsM+M09k4eIvP47Ez5GBw29+ITJvNa45rozWsK9u9w1vY9ENj3yLsu9x7Lsuxx4uTyDtk2+WGrQPfi1zb3hQ4I93B+8PeY8KTwStw88/6YZPquVXL3xtVs9MjF5vU3WGb0+hRw++Z1rvTc+F71ra7q7Uec1vdyCerz3x2g9guH7vZEoDj5Ndes9y4FLPbxr9D2bd8K98g3ruvdkwj34sqE8md9Dvl7yE74SDwE+11T2PcgBkb2tPC28PoPhveu7mT1UAOK9rqpHvNi5o7x1bVs9XtQLPrOVGr0cnEy8sUcBPcB2xb2IAj69rzjvvJV26zzd65y8RW0LPSu3BLo3L4291yNSveRZuj0ZaoC7OfG3vWndJb0mz3s9ODtJOw+lwj1nN5a9aWQAPa7ltLzt1uS9apXdPNcS0jymvJu8CUroPUXtyT1hLzC6iJakvY98Cj2NBS09IJ/7vGAvzr2soAW+PBArvbtntjs6gqw8wIX/PHl56j22+i6+lLPPu0GNfz0yTRo91M3cvfwiKz16Gtq6owmqPUjeIb6MFzm8C+fwu/YRz73RTv688NE3PQ96kD06P8G9MIypvUUNaz0DL907eemovWlw+D0FpA28o+0DPpY9yb0ylO89hLjVvTXcCj0Qi9a99ZsSPVH9ibvn3Lo9g2XkvIyLsj1ZaxM+SgGRPKpMxjzNSiQ+o3eZvUQs+T0Iwa28cyGcvfVfR7ytQw++bWk7PBWCMD2qJn492qqIPZCwgr0bBF09tClYPaqxwj3NrAY+Kz/EPCut7D2Fgmm8wMBEvTIfwL3b6Kw9ITPRvegGF728uus8f0aNPRhEKj16nN88Q5cqPeIBD77NGzG9sGI4vjNPzTz01YW91uUNvVhkJDzomay9f1z5vczlXz3U1yk9YvXKvCDY8L34evM7rdY7vd+WQb53oJg8OB3APXU81Lv0D/S9NESdvMXD4jr+mhs9Xnc7PWIZpDtaj649w1MOPmZIQr0zOt69g5JjvMI4/72dmao94fGuPXqRoL0qEyG+/AvXPVBcOT53MLO8csXgvQjnvTzlQYI91Vw2PSagvz3GlcS8AL2nPD0u+z0faT+92FZzvbAcs72BBW86Aw2lvMOol7ze9Ww8i+8MvXCoiD0rwsg838zXvLjufrntJCg9v7G1PHwmfL193088InuNvUIlMj6Zn5q9pHTsvJ5QHj4cu5Q8NGTau0NoPz3GPdK8nHGEPObmkT2gQKC7oNWEujgkCTskP5C67EgWPrfvSL21lhc9STG+veObWbvUqlW90YusvU2u4DrCDRm8gRKQvBxlIT2jqBm9LiMSvuaGVLxfVFq9PnOjvaUyRj6O0/i74tcmvluU0juaPxk+E4iNvWbWYj0e0fY9aRfwPenmDT2V49+9MeG/vZ3SrL3BHKA9gfOIPVeFCjvD8qe8ssyBvWNsTTuUzmm9PwEtvtFxfb1UAcA8TAiWPTixv71sRAk+4ngcPY9G/D1booW9fCvevfr4pz2Hlw89VczDPI6YtL2LW8s9USMiPdIbDb5mn7s7oiizvLlltb3w7Yu8KRKgPSa3+j3eqws8c/8XvP2v0L3Auhq9eEuQvKp9Vz1yMzu98bs8PpJoMj39Qkc+O3ruPKy/RT5If+G9cnnCPQH2lD4SQXm9t6bevawOGz3JpaM9jkGJPtjGljyTrMO++7FEvmiBrj4qiFI+YPW2Pn22N76JcIS+X8pGvgZnM76FVTI+VNyHvgyNYD4xMJO+lh4wPjlJw76NVtG9iY5/vlom5rzNJ8s9diitPiArmDwfoIm+J3pNPmfoAr5zkKM+fMWFPW7KsT04FaE+esEyvnq5D78nX/w8UXNuPvfzIb4FyLG+3QBYvnKllD2+ynM+kBlMvkRqPT3/ayQ+JTUSvlVfor1HnbE+sjSLPtJEPL41BIi8cJW1vQqEPDugldi981Q3vKdK7b2wKco9116NPk+hvD4JcMK+/g9TPldBj74pdII406BOvhLdur2kiV09+ucGvr+5H74GoEK+BLpRvc6Pgb7ITWa9U3jVPaAEbb5RkhS+GYOcvkqXcrwwb2m+ErGDvhi/dj54XZC8IvJhvmR8XL5Ig0m+cfd+vZkkdT0AOBE+aRnuPfkaPL/CyMQ99Jo5Png3LL6RTnk8xcEAPt9CbD7WCTI+QtIcvl9zCD4+HgG+w6XQvPDwgD4ANFa+/nSkPpW55D1Ky0M9DaLJPbKkEj58Dm299qU4PiQgYT4Sl3a+yJR8vW0aTj6V6Hy+HLQEPeMXAb5Ts6w+GFI4PhpTUz5t1LS+gc1fPmRz7z0ipmi+4ZW0vXE7SD723Sk+gTKIvvGpVL6GXiQ+MMTPvR5L+L0lHoM+jXPNvR62jb21rKW+/lc9vuXeub8S7zC+JKmoPn8+DT4RQ2++dwN4vpwNpT0ykzE+oywjPA2cZ72NbUe+6o6LviM5hb78Dnc+jE37Pe3mjjzIMLm86i+GvoHVkT7NFDu+YYZcvmHrqb5ypaO+mF8vvleFi7lBAQU+Rz+DPpGzZr5qdUy+dBegPlFwH75nous9K3jdPX9527iJMbY+FHsHvrcHDT4IYYy+I/xBvna0zjw+b6y+cnHDvXhdlb35Pqs+iexrvhssIL1I3kM8iQosPmLN2T2Zb70+KL1ovphrAL4VOaw7ZxfTvQ5zUL7sm7Y+pdooPqFjIj5nzxW/qYAVPr4wyj5z0z0+PBsXvjSq4T4sMpe+DLMGPm1Nwj0EHdI+RbgCv148Br1CT+497W/RvTT1VD3220g8ARp7vXvCN75AO/89g2E4vfkeAD5c7X8+TzATPo5XS77p5S++jnhQu/AzWr41zIm+ZGq+vb2SQj1Jo/Y9Wd+xPrPiYT63Ap09R+5mPsaUp75PjC++p1+oPV0LPD406j6+/PhjPsrzkb6fJji8q7mxvYzLBD79PCO9dBOuPU8nwD1afiy8I71lvY21jTccvYu9c87JvVZRDj2IdvM8TLK0vTv28jtPwNq9sUpsPYLw2z2WWCE9IHy5u0i2iTyrrnm7PBvQvLN5Wjzx8Yc9ovs/vSIZ7byvAP68jLKSvGaEQ73atdk84betPaKg5juUVRS9G2GgvfmgyLzaITG9RdqIPe8nn72Uewk+HsssPDbvH7w3PLu9glOHPVWRmj0MCNE9yRm3vUqtwD3jzt692zhNvonhzL2iD5g92ezIPH9+/j2orSq8yYHSvIP+mzxexiW90LRcvnVdnL33iIq9ZRA8vZJJnjxf8Ju8fQ68PI89GryHv8Q8hOiOPSN5NL7Wu1k89SQ9PdewDL69pw0+0w+VPJnJFj1tIma9Zl3juyKwkTxkrhA9zGQEPaYh5z0A+Eo96hi2O9q8373eF4K9oLtevcORfDzMqq89+RuPvfgTIrrNUIi6nRsjvqK+ar3GcWo8em0svUDSCbtEvz49d6URvfo4d7xdUo08S9AEPekxVz253YQ8rInLPB87lL1sVBw9SVcjPQ+BKz16Z569KvIeO4TVxrx2mpI84YaNObFlW7xSs9u96ibhPNeMsj2qQGK9wT4PPZQX8D38ljm8KH/FvZhJ5jwXpg89cbXsvGnoqjxnhGO7lPUcvbcIsz0V9RU+aRh3ves0RDypJm09X0YOPfv9Q7yBLOk8ns/RvYj7gr7HWLk7DuwePV1Umb2GCxg+KLPWvPfzc7xWehA8dgarvAf+iL3kxWU98SZCPaTCiT0ORcE9iI2zvDNkDz7Fvu67tx29vQTm4r0h8O+9SfF+veyU1b0EJye9hluVPKiBpbwut6E9xQg9veNEKLyFeyO9dl9gPfqZpz0dtdC9Q3j2PB1yJ71xe4i9QH4QPFxmizsca+q4FwrnPFKnnTz04j+9gVqPuw7XkD1PRLY8Ioj7PfPg5LqVseq8MLy1vdvViD2CEOE93K5GPaZFtzy9Wq68AmZlvfb/wzyrLZq9UUDZO6Vypbytqh69b/vRPa0UMb0SRq071WnKvU5e07s0qO28ebhZukfDxjyEshu95dGlPOucbD2yk5a9NBFuvanxgD1HI0c95FwMveeIUbwKyQi9MSWJPUMj1LwO7Ny9E8kfvn4WV7zufJY9T2jtvXyx0j1u9tQ8FQV3PZwM1jwFpbM9S4rqvaLgUT28yRs+PDebPZOWRz2/4JE6Mt6sPfo3P7yXFVK8Un8hPlZ4CT60uHO9FWwIvZgh4rybL5Q9IP5QvA35sTy5Ck09kJ0DPlcMuL025aW8YltiPYS6iLvzsdM8JIUWPeagSz3jx6o9zeEvPO4gwrpdrDw82052vSkYBTs3Ub08zBBSvDuO3zv3gqO9hUNVPWSDoj07/1M8ffEHPQsUgj2Og7G8eI8lvbINij1/zs08Aq9sPVKg8bwzKoS8AMH1vLq4h71eqgy9mI+kvMlfJb1o9ys9+NesuubUED0LYIe9U7nvPDtAnTz569M7vzwQvcVfEz2rtog9s825vKBoNL0IJok9rjbRvIoCUj09sGo9I1dLPUg6Fz3c5Sg9xx0fvBNuBL0NpUQ8BwiavcdwgrsEaju9m7+xvPKRC7zLjVY9Jj5WPdRQVL3mAr489flwvJDAwDsN+j49DcWAPT/a6Txphcq73uzAPfIRWDxpYwW9VBkvPeI4Vb29Lwy8o2LcPHWIZD0IeQK89TRuvFuFCT2WyMY8GbpIvGhWhT2lYpe8xkewPGK8j71c4Qc9J/7XPI67kDvIgjO9yU+NvPmEKD3iyS09c3PSvFkmyb2inwA9/d+QvUgnfD3NjLk9MrFhvUwLkL1Feps9VA53PdYuljyibRG9tJYbu9w+WDyb1Kk8qvIYPaPx47uOMwi9c/6oPf80LjxMP6O7jwGFvWc3ZbyjL4G7LQQbPM0gOrlaT2w7H86lPD5KjL3TE6Q9ZJDFPJ8QoD0PHzk9akQJPDeOsbzx7Je7hgMIPY3FSD01M+e8LAgNvYhk6ryRz8g9tOV6ukQiuz2gZXC9YIoKvbxA8ztE99O9q+ukvZxt9r0owj09o1Oku8yjbr2VdNq8qf8evZiiFr4ygdY9IQCIPSZBPT0e+sE8+2eevF2lwz0cgL66xJahPHlg6TyenAg97ySuPSFbMzyOeZC99VQuPbQsSTwR+EG9l4yLO/qGUb3RKkY9nSSMPP+ORbvoPoa9Kb2aPNapXTz2a4680mSwOcnKZLwWuUi9JMN7vZvwpD100bS7B6K0PeKpdjybpD08RvQCPdOUDL0pZ+A88v7APbmvDL48Y6E8vdU0OrlKd73e4JQ9mw//vNS+XL3tb3y9D4FlPL327jtRzWS9SqCdve9XBT4L1Z29T7E+PSqLiT21q4Y8MeVxO0OETj0ALBm9YenOvchsG73cHPo9p7jwOkAyOL1idC88ZCykveNgxrxZOwC9gnSNOgnRIzztLQA9LYoYPTNy0zyFPx080xPFPeZ3Fb0eAcy8VO4ePBLbtDsL/CK9csw6PYKXlDvhFek8DIKsvc9XGz1CZ0C9cE1bueP+W7zT4k26pFSSPBNTGrx6UrG8Ef+QvJgc870hC8O8KgpsvFbPOj1TpC49wk6Ou+1LnrvVrls9kT8bvVEPnDwAlhM9OJVgPOV32jxLw2O8l8xIvc+9jD1IoHK9FqQZPSbG7T3NYxS9lWfQvPodA729JJm6rol1vVFX77rRXEm7ZQm2PNlYxr2vvkA8nkg9PK2VsL3zfAk8tGS7POdyxjtPaOI8KLm9vBoMGD34Lg+97IbGvFuPuLtd7DG7gzAQvse3uLyeG6c8g08dvJmBjTyTtyS9ormZPHLgpL3K5Hg9/oKiPHUESDydGuk8P9skPacCCD1qZg89yIUxvMc/hT017608mDWoPIaRkz2ZaKs9dJ71PJ6ZAD3xCGE9FStcvZRrOLy9LvM9w1owPSwQeDy3HyE80a4iOw4gqL0NX3s8yOstvDLEMr3Dsr691GSWvJwqH7yEPWI9X5JmO+cTXb2K6+K75LzVvR0/vrzhP349TyqhvMjxWT2btss7uK0wvTC4e7q0Cms8ilCYvZYbv7y8+ne5xAqJPUj91r0OD5I9/h3SvHaiS72WOV69AROTPALiir34hnA7PCoYPGwlIz1kG8e9oPasvew2DT0ubIC8AYWqPeA2Bb2Ax0a9fzY3PEPI0r0Wz+S8s3QqvIha2Txhdlm9sai8ugZWUz3hVOQ9rsv7vZA1iDweJW+84t0yPK9tsLyVf3+80S4PPX7LxL1exgm+kP6fvEUrKb3urwE9nfRMvZPHcD3xYuy7el0KPVR1070+r4w9zwVtPfyfjT1DzHk8EhqQvLNPlT0xh4E8p2JivdkjBT7QtKi7MAQtvR9fhb1jiZE7IBKiPCpqWz0U8T69nPutvfKSrrxyXpI94SqqO00jEj22CLg7imTOvPY+6jzAipg8UE+ivYWWKrygvIC8TMCHvcDYhz1HkII8+wYyvQeUkL3JDLQ7CmpTO39LMj3YkCw7xGd4PeE9xTyLsKG9MWI0vLnDu7tQuga78jQ1vdABGzzOhto9P1gHvAZvIDykwEw95NSzPB1Nlz3TpGk9TCb9POApgjzFGYk5+iRcvCSezTuJBwk+Ph2IvFxTWb1qNOA9Oz06ve5RArwTE5c8MVbEvHi4Y7wplbs8ByKVvdyk6T3z/4C9x+Vzveg/zDwonhm9+CQkPep1gjyyg9i8oL7UvObetDv0aVQ7On9mvWcWHr3w/BW+Ud2lPETBobwdNL69WdqEvDJ5GLxr6OO8tdZmvTEWCL6BTlQ9GwfSPFkeprzmzVU9S3ywPPxx5rxFFp+7k1ztu/vGkD3ahOU8+9JgvEGkfbtW4D49Z65dvMqv2jyJmSc9/4tOvTkOdTvqs1+9hOvtPfwdnrvQ/Z284UqAvDaSML1W1vq9tbhGvr2kET4REVE9kpI0PcEp1z12AK+8LurKvU0h6bzXgAs8jEiZPE6rgLsHd5A9TaJ+vd7ZOr5olzO84qJhvJHwBr6WfzE9yXiLPTg44z3o3bk6J3CtPVB9eL0Y9xS9CIuAPemChL3FsKc8DDGTvl0XRz1YY+C9fmZbvWBpwT25CYc9wrljvS45xjz9MFq9mRGuPNJVgDzTVu892dsAPBpBkz2VghS+UXpnPBiB1zwt4U69DA6SPbRqC71VFv89Eew4vNicnb0h68079eLYPYnnqz05YfY9bNp1vZivjz3AiCQ7RU2ePTJR77sVuJQ9gN7Wuy1e9bxSv9i9iO7hPR9cOT1GV8Q9EA84vonJMb1lIlk8+drYvU9fNrtSATO9u/yDPDOWAz3b5qm9QQ9evavFtb2W1LM8Z1mmvEC3CDz/Ins9TZdbu3WBK70jmEY9tZC4vale7LzpOAO+ZZAHPIDwfL2n9Q69BuCZvWI5hD3Zt6Y7eKp3vn0rIz4imQw9sTmSPb2dCr227bM8N1qcvb/AeD3hhRg+Xm6SPFQ9jbyg+IM9T/caPh73Bj0nbI49fxpVvhMYvD0Go1i9bWzLvRgewLuF/Ww9iI+hvVoftb0pb++9igmjvRZ9T75XcVA+VM9suzaurTy3so69E/9NvWSsuL3+vF298127vXKuSby5tYg9zqmYvcQGXT3Uxfg92Hj1vX0g+r1/DZ49GWMjvUrDML2JAam8yyCFvC7TNL6Ph4a9eQ+lPds9WbwkdLQ8H1mVvbXDv72T7VY6EQzuO8PX9L1/+DA+CSDwPAhcG7yghB89ATPrvHoxgz1qJEy9fNUJvOfTPT2zHRU9hmrPvbLYQrxdApY8e4m2O7wskz3yRp28y7cBPW32mT1rUGe9aqEuvatj4zyaVpU9sw2Gvc4dxj3Ie/E8WQHHvP0jMb1ojkO+oxBOPe1dOz2+z5a6B12uPWsRGr0ESuE6lwlqvLf/ND3laQ49ee1KvlkoYL7ISb88d823vOe/hr1HS34760/jO9y5yz0+zmA8ZwOOPZ7LoT3XyMY9xYvDPREumr3DAAI+Szh8vSLW7rta+VQ9tuG5OwTQwbvogz89B+RUPKdHEDvHqHy7YW9mu4ovOL3LltM88+KXvRdFVLtGkkk+4g4BPj/frz3HFsu8DW8tPaBUbj1n1rE9GV0wPhI+gr7H2Q4+PXgevV75tT3JCAE9EifwvdkZc73w8Na9+OSpvK11FT2om/o96grIvQiHGb5JnkE9KDYevUCNUjuH8J87iueQPacNkTzEsK09KJc3Ppz+Cr10l6O7FEaTPYuwWj08td29OjiiPej7VjwS1Z09MT7HO9NnPD4ahnm9LH+hvfkm9LyzKym+FrzBvfStxj1Qihm8A50avTTIRrvZzoO9eeGiPEIyPD1PW3i72jYxPNoQoj04OIC7FXI2vbqDB76Uy0S9vvqsPW8Yc70FnWQ9onyoPM/x5T0W/zW7fMhbvcyorz156K48c74hvbzSDz52vQa+R2wNPa6GAj7LLeE9sqmMvWQ/6z2Bm+o8MWKQPf98kb2zNcm9XnehvrbcmL2F54G9gfETPrP7Kr5sleU8Lz8vvHqQ0D2B9EC9TXAGu2nYWj3lqJ09Ir2uvOmlnjymr8A9bARWPOqRD7ocjmA9V0CLPUqMXj1Jkgw9FkKJvcQEpb2Fah49tyGDve4EG70nJ7w8akeXPPr5Vzt+1Jc96XvuPT0bQr0ROfK8cr1sPRZkHb0W0Ni75CfxOv5u8T3Kw9I8/bNuvDEba7wOpx69D3KbPcP5x7sI3YS82+GgvAdcD73HqaE8TYkRPYo86r3Yv628bowHPXQ0vT0syj+8dyDEPR3T4bzAOi87EzpzPajIpb3br4g78u+3PXvBPL1/+Eu9jmdePZYbIr1qlP68p7cbPIUvMz08jNU8huiuPaTj/b1lA7G7rjGevTMGOTxUcgg9jZ4xPYgLFj1gsMS8lf45PU7GCz6WVMk9lqYKPmG5JDzM6nQ9yLWevQ9vYD2clUA8NvkSvYe3WDw/AL8938SgvJtgSz2Pjso9PHylPLthCj2Qz1Q9hBNBvFxF2rz3b8y81fSKvRtw2j07luI8hBEhPYbzNLrYYrU9xJkQPUhqcDthqZM9uKw2PZSkwb3fmtS9VHCYPUuEBbyKaZe9ycAOOgl0AD0FCS65D663vEN3U72hpRY8lK0iPCB6JD1VAV88heo/PU/QhzxrKRm9tTefvCkFiTzl/ya9h85pPYvMHTyLDMa7Tr/uvZX77TytXyc74ZhqO4sPNj3S+gq+yh4XPbt1Sjy5R0E9WIdyvXfzjjxloCe9/X+6O1ALj72nble9rl6VPBM1uTwacZm91yGRPfwUULyF44684/2mPNUKxrwfL1+9oREOvSVPIT0N8YQ95tGFPFGg3739Zg69+Pecvf+OkrwvPE+9qiWMPM/t3LwCNpQ9SQkHvp1lQbuMOjQ9osiyPLLvFjwdXbu9AbIxPQjqbT2mXz29iQZYPIy3UD1s/Ng98M0evh1RID3QebS9gUAfPcsMjL25DGI9HDHWvO2Mj72ZJ288gVFNPJeAtD1n0Sw9aPFcPb02Ub04ody7/AO8vZ2aXzzNtUO9xHtSPSc5uDy0LhC9EBZjPPsGprxv8qi9FtYNPbDqqD23Jms8QbIWvTKdGTx/k+u8GTu8vPo0iz2cO2Y9JyOTvSQZxj3lsmy97uvMvVtVLj0t3808WR0WvW6H6DtIvVC8PrGTPQNF6DsfRUU9G0+nPJ/ZIjzRb8m8MR2bvLbeXT1cgLA9lSflvc7fALwMI+M8FP7ePMJBbT07Bzc8CzsIvd9r+TwUfZ29activSC0Qz0VXiw9wobkvMm+WD22hAi9g+H9O3RYlb3+v209I1yFPXXWSjw4aos8WxyzPKvSnzzSlFq9vlU1vG02crta1MQ8P1qxvVlnCb1NOKa8lgT9PKAclz1pig89p7jDPf1SWbxDsSC9RoQJPSQR4Lxzw/W993c4vYKOkD2X/KK60f1fvbOPKzw+l2M9tPFXvfDiO73u/NK8CDsDPeZXSrzwZOo8CAIPvR7SPz3bGC49YLpfPLmuUD28hiw9yiVcvasl3T1RG4O8vJFTvYFtODzr6sS8tUH1vEQIhrwi2cu8xsbHvYuBGT047vO7l8m8vP387j3GN6s82e2/vOl2KzwAGy+9MtyOu39udT16eKS7dSiBvapplj3pubc9QZTMPVVierslJs881qLvujrrETzm7qO8pusFPWl5k71AgoO9B5NTvAKZCz2/Hga91mNmvXhvWb189RU8nS0UvlyzlzxDXpm8p2BeOr/FGD3cQJm9XJsCvJInhr1HfEU9I7fQvWMpI71+bB69yTODvVdUhr0vtCU8DA8NvS+UU70nqGI9myAjvd2DoTywfn09AigFvOhOGL6zo748DzG0vbdUnD2j/4i90wnRvVbtHL4jqSG+4BRBvlF9e7vOZis9HAqaPFe9zj0C4Ru7Ye7EPVZJMD3wjMG8AEmYPNIgQz3HpE89CX8sPqfJu70zckk7oM42O80AFz79siy9aEK5PSqEub2E34699WouPknPvT397yO+kuLLPf0bQ7xYBJG8Cq9AvTZRQr1Z0fs9cs3avIsBnj3jfKO8BNczvn757LwlhOc9axrWvMpqKD2VAKI9w1LEPedjjL3sB/S8pfNvvc5pb72U0cY8DwUUPnXla71JsA0+9oF9PcQAdj0lb8a85cdCPpMicr0XPaY8IQg5vZVvp7xaVjm9mVCePUJ7WL1dVSs83r3hPPJfVD3VnL+9cPTtPSohq7vZYdk8wlnCvU5/nD0PDW68aENIPV4iATwbG9g9INhmPUvpLb6suNI8F+a2PMnOuzzMycs9pgtBPoNFAT5fFIk9LcLLvaF3wj3wv0K9rFqKu9rPYT2ke/e9K8c4PMEg2zy3atW9B/qxPL9DjL0HKIW8qo6IvKkZYLypBV+9oKeTPVzEhbrBc4g9i2mRvKQ+sr2vMo69W8ESPbUJW72pYgo9gEcAPHo5Wr0+5qs9pW0uvcOZDL0kkxw9NkjJvCvIZr3M6j8+FyrfPb7AHr3Cowe8Ad/6vfMw9L1ksVq8RGygPbs8gz0YdLs9mQHPvQ3Vl701uwa+5tXrO8n0AL3fX+q8XEQkvZ9aXr1xvNQ9IuyVvZ225rz3J1U5C/XKPAvNubtdMeA8dyiePGs7ib2V/Ee8XUWmvSdwrr15u7g8NWKBPYOIwLzxSy+95UHJu0yMp7t+WMS8QQh7PBCFUDxJcnG9yLMAvZjqv71NVfC8vbGZvBbfK72fVCs9yEnMPHNK9by6Lnu6xatHPTE4Rjt+RMo8quRrPGjrFD1Ieww8zU5IvLLOnDou8iY9RzsFPUlWOD3IHmu9hHEIPWKSnT0+bNc9uEbLO+VamzzDwEe9XD7cvXJ78D2tsQc9bbOoPMA2kj0hgmw9Ig8YPLBMDDylsg494uZMPNUzEbwZbDY98AyIveoSnj1GD+48Ep/WuwIoH721P5G9QmUJPM6y+jxp6029sXdTvfR/vjwMMEe7zjzLvBKhDLxGs5i7W0WQujmSqbyCjX89bsKvu6cod7sPa0m9RWd0vETnCr7nN9Y8eyx8PeAl/7wBSuu8e7OPPWAhWL2N5Qu9xcjZvPhGaL1oWos8PsYVvZAkdz11aZ89vp6PvGantrzhx2I9dOfIuiaFGb1XIAS9F2KJPTLKnr0/QBG9hdfrPB0lJj1yPae7DMUVvf0CuryDpwK9ZQAJvWtADbyMwzy9bIoivcsrrTycTwk8ltg5Pe5pMD2jVho8ZqpEPU5o0TyCBYq9ItIjPHBBzL2Jj7K8xk4XOvPmoT0zVbG9ZQaqPRF9drxvYqq93muKPbgeHD0S73M8SEYwvXZthLt9dAY9BkYXvW/nhTw7VNC9Mc6VPeFXsT2iBJs8HYFYPIY/0Tzgo1a9VHH6O47DMz0lZ2C9R1nIvYR4Er1jEA69m/4nvZFyyDz0UZA9g51NPSB2tTrPvQY98EUZPIwTLz2nEmK9NR8wPGC9Abzf8b48sgOqPRFclDzjFps7uFx+vaQyJj6onSk+jZTCPGyCG73+1tE73cNjvewOJL6aDc49xvkoPiLBKL0Fbv68B4n8PcDWOT6y7Zc9SzOxPZzhtjzJW3M9fAGgvFoKbj2igM49ZKHpPWEJxjyINEQ948FxvQY1lDwQ4Dy9AMmFPbr7qD0/yYI8VwvvvO4/3rwI0ks76CTwvJlD/DwJFPY8TTsRvPVSvDulmhK8C8sjvbxJDrxUO869pI68vZegej3tcQe+J8h7PAozEj090689wiiXOwZOcjxMbwW+aFh3vaR4DD6eLZ27bIXCvYcg7LqeEXu94ogivLMU+T2K2OQ9LT6AvKB8Wj1aveo87HiVvkpQDz3A5UW8DxupPdF3C71Get+8JNxqPGYnrr2D/ak8R+l1vbYSYTyHBPk98aKBPUrBxbxm2ry9QwgKPtRMsL55s7a9ULWXvb9QFD6xjma9DBL0PKax6b2yEnK9H3qdPZjIgj0BKoU9OMvtvMUAvb2Jg+g8MBsrPkw96b0H+A8+QvukPTvwrL3yXBu+MxP9vezF7L1sJAE+YWZ7vVbxeD0MESA9HC4cPX9Zqb2jXws+9YzWvYvRaD03Gdo8QF6pvX0s8D05gCq+dkDNvChTAj3PeY09UFdzPp+Dbz2jrIC9yk/BvS2M8j3kVvy7TV5ovaQSWb28CbS8KNsvPp99lb67khu+FYtuPfG+GLw2F4C9cQSBPWQkgr3Ez9m9NPsQvX1biTypN7o8YZY4PpfO4z05NL69mJaQvRx9pj2Rugy+uuQNPlS6AT4hpUS7mzBbPZQp5Du/ojI9CwQTPLwdAD7XPF683bSqPWu2mb28lVQ9iYX4vNxwaT2HPzq95d+MPa/ckj1SxOY8kPxcvc5NnDv9oac7W1zhvKJ4bz0Kgcc8blhCPdywi70EzJs943DjOY8S5j0/OTy9/UdfvHfo1LzQtzw9NHoFPhazNbxtB+o9/g0DPtFp/r2XMli8Un2iPGj0Xb0MtIi9/RJHvsJ61Ty1dTq92xM6PTU0kD2Hcbk8h2MPvuEAgz0fyD+8IbVbvSOybTzitCc8VI0mPY60OT5gVaS9Qld1vTv7+b3WS4o9cR8JvS9EhT3zRmy9kyqLPYs/cz2Msy49LLKwPfUAdT2QsVo8gN8EPnqINT7DPki9d0a+PUmverw5lvm79waevQEpKj6MtWY90a37uqmuWL6Yw6W8YSqxveU/0D2Xioi95D39vQE+5T2gJGs9k6klPTtHRDxThvi7sqqyvVfL8D2zSIe9yEPyPAjmx7z4adC9nh8XvLygFz2/K609q7irvQfFAL4LzEO76pgwvYsrvj06oJ09IdJdPZ9+xT3q4lG9P0MYPltB8zwLNQc9plrHPGdSiD3VZbM9x/CcvSZloT3XOVA8FNTfPZYf1Ly7k947UcqrPB3cYz1vx8I9yQbwvNFkwD3MSgU9FD1FvYCah73Dl5C6A1itvSfTnbw/UbC9NaXKvcLH073s+d68GnrNPHxAPLz/Krs6aobbvUc+5L2KAY09AJWvvQ5CjT1r0jk9DNofPS92mD21DEW9ud9yvNNG1T0fUsm9kn3GPTH41r19l9Y9C4isPf0tCjwvbNc9+puqvUqnS73JXOe7BcEpvpTJXr2mfZq9ZIquPbndqbxOhB+9vyuYvBICkruTEpK9g+k+vAy3lD3/VHg9DqqsvKLYdT1bDII8yCfiPT0KlL2cEpu8aTp9vD3JZT3xwso8tV18vQFbU70YMHg96+nBvUaQEb3Czxi8aqwDPU0vPL1xQMo9DdgJPm5BhL0kifY72lOFPYdYszxVdkO9/tdYPAezaD3iwC89CQuhvWq3Pb3Huu87gZUoPRRLlr2+PaY7NHSYO1pkFb2zbM47r+FBvKSBfr18TrK93v0fPM3M2z1vArK8ucPivZ33Lj09U7w8invmPFNkDL1GSu27zjbHPaTPWz2cp4s8K+oOPUuBEr0bQMA8r1kIPNZVDD3dbM28szCfPUq+y71qW167ZEGpvUDxAryxmls8rpx8PbqwiD2N7Cc69JG4vfSJ2TyMbXi9Ye4uPu+CKjz6t6I9zGliOyOxHb2yqBE9y54wPXYMEztD0HI9tVdxPDaQjz0+Sj68Ib32PGc5SL1w+pI8P3yBvTTMx7xn6T+9lRqYvDiRTzyMfRs9eqJwvaoQpL3f1zc9wQl9PD8qWb0HYQY9xnxxvZlDVb2QTxW9b2r+PFQspjvCTSW9y5moPErFiLyJu8O6Znt3vVuZAjtj2Wg8ISh+PIIsZz2uI6w73Fp6PWv7Tj3NVYa9HH1kPG/sOT1KsVo8bNgFPnwMcb3d5zS8Ry+/vAB5Dz6XFMM8Dxi4PTAgW7058B69UNKgPeQuzz2wF7K6wDTiOxJezDwzG8C8X98MvTLEFr0TAmI9vtStPAacLj3bjlQ7WDN0PB2ZoDuROzk9Eg/7OqbWWj1CazU94Je2PEKDuTxzMdI4T83iPXEKlbyEQPw638rVPPExpb3TBWk9o6OlPSm6AD3lQ6S8Q2rIPVxU+bzS0648EOtnO5Hztjt6x+C8cCIHPrIhMr1/vyA979C6PCUEbz1itjA9ocA+vU6i3zu16R69RxrPPEF4fzy7fY09CzAHPJmbRD2TfCC7zY0gPT7ERbyvJ/g8jkY7PHJu2zz65qk8e9DwPQC+Rbx+HPs86kArvayDYjzq7ny8V7TQuw3YYr1wh3Q9y9qqPPOycj2RWE29MQNaPEbfIzsQ6ew8IQMgvVwXhz2ae6Y8qJKjPAYG7LyxxOS8E/7pvNwBoT2zyRi8664HPcBnnjwfRZw9zv9mOt7Jm72T6A09MdkkPYhXTz1y8ws9kUdtvKHVIj1afpE8PaSfvHGCn7zhtHq8RTw5vXHFsDz/LGE9FjshPXTtHTz7B9+9HrgovZ/YSL3fXA+9cn49PUS3ID2nASc8UGuwPGSDFL1oWkE+ABUFvTqZ8ruRCFC8gDK3PAVROz11phu8TpmNveLm7Tu/RCO88E39vXrceL2/3SQ8TEHJu5rStD0Sx6Y9TNf0PbSxgD1o7k49fhaPPWhsM73FvI+9OnD+vb04WbyygCY9uNFlvIP9lzxEVeU9b4F+vTLrKruYyJm9FFtpvUwA7zw6lCY9xbPTuwyJqzwEiIw88QkbvYpG8jyzwYM9YxuVPBzNBD4iByI9OqqlvWOs3b17VcU92lOhO8qgoT2+M6o8TlufvdzzGD1eDD89D7TYvPaMtj0PFy49yUi4va5YV73uvZo9y2OhPGx4Uz0jaGe7v86OvUgLBb1NUH49hW3VPScugT2s/7G8Vdo9vczsmzt4nJu8fikCvZ9hDLwaWKw7yqgSvVul2r3lm3q965R6u5mnB7yM7f08qA8RvdnoTLyRae+9B9WZuiJpgj066jG+bEKLulX9qLtlBbq7sJXEvTIXhj2bqOe9prHnOw2Hyj3aeA69k1/jvIqHlL0hp6262deiPSQrIj1Joy89Cjv4vRL2ADzwaAY9z0QMvhvZMzyP7HA7+4HfveTYW77AO129eY+JvWCDDb2ATFW9FB+APfqgAT3dFqQ8j1aFPd4dILztweS8vzlAvfhPvzzL3Cc8R1zvPX+hD74i4mS8EJmPPd1fMz61WQC+SOPsPdr1lLsQx4w9hwddPamWGD1Es/u8LmLtvEKXpL3gwiQ9NGDFvYJagT0uVc07XvqMPYfIFTuXzRI9VKF1vguuFbvyW4Q9jt2aPA6ShD3YdP892aYjPgwok70gN+e85/QBPEFIZD0i5iQ92pfZPU9ki712PFs9ZYYnPVDx7bw4ad08OvaaPc2igb0nD707Q+R3vbdbmTwRq6289NaGvP02hjzBJcA83/owvQsc1T3TQ5+9/uVaPQ06Nz3cR7U9ehmwvSUNsD2eXgm8huZbPWuRnr12nw8+Ol1ZvboI7L2wSyq7LQOEPSMvFDz/mHU9p/WlPQypKz2yv0S7KFK4vD305TzKfEy922C0vNc1fDs90029fz11PNXyOr0LnCA9TxaUPBRwhr3155c8CGEYPmLZUb1+pGA82TOhvNWyRjzkyIA7yy4SvTYKqb2dUVi8fB31Oq4aNb2+GwA+WoG9PJpDWzw+4L49VoJWvTWBJDw/VYG9xQ+9O/ptRb3msoo8nm/fPYx4i70MiV+8PbDjvdXyG73ahOG9hWKavd+qYzwizCc9D6gePaRvwrzVPaC89xSFPFGFk70fMoK84ehkvCa+AL2nLTw8IWdgvBluRLyB1Qk7n0c2vQbJqrwmYrO7PqN3vUSurb0AgZE8Ncq6vXEe+L07/r+8faQIPcBGELxyLIS9UpZhvRC67rxiV4E9d4T/uyCVcTwy1sC81legva/Zw71lxgM932aVPLW5PLzc6EW6YdG5PN3dkr2e7Is7DYgfPT96Vr2YTly9SHRxPVI2OD0d9ba7a+UHPVRcBr6zj6o8aOMtPHxlxTyurNe9EzqcPfylUD3DXbQ8M2vCOycWArxJmDC9Jwx/vH23nTx5Oy28C5bLPI/azj2M/Qa9oa2nvU9uTTxF4KS8j07BvABlRzwQ6AI9bMTTvWLF6T0QcqA8ngaxvULxT71ycpy8linDPMCaLL0X+C09YjKDvXMG2T22fqC9PiSPPKF0Tz2uKcg7NdEvvX25L73ysBg9BAyCvOuLY7wQmcE9usiUPXtBvr0dQhI+gasDPacTGL1xi4Q9ufrbvPYrG73QsBY8sArqvJc6fT20SEE9gsLiPGKNozk88hA9ByBTvRjYSb15CEe8cbf8PMMdm71JGAu8yN2kuVeTGL2zDKm9bc7GO28qkr0DTxG8z69MvTR3bz1+swK9NHSVvF4FBD1n+Ys8LoRYPfi8q7oFLJk9kN+0PR5i3TxKrwS9gI4+vAqYGD2oMpe8mzkzPXDmyL1F2LQ9km0SvPrEKz0oY9y8CrFbvRmd/LySft48IVzTva0piDySGGi9LVZtPTqu9b0Dt6490wsavaemGL0FDZe9BGHRPYuUnD1I9Bu8i9iLvJGWGT2plYO8AGGdvC6yTrvcShQ9qGmlvWI4JL2+L808P4NvPdQlYLk5qYw9sLSoPZ/xRrycx2C9EoEhPZWSFT3nMTG9X1hhPAGuwrznYtg8hwjUPXcR8DyTUqq7suQoPQC+gj2+Z888Wmc1vYDZrDwUs308+OStveiVRL3JjUk+CrrEPYJ4uD0jl0m9WpsKPJ4p6j3rTZ88PftvO0Iuc7xv9Ls9uCwNuzqYYLxxf8y8ESWYvFjLFbs3YZU9l22evSWAN747kJO9cezEPfP7bz2Q45q8F26kPKyy7TxNMP+8jL73PMh2nD3XQ4q8fy4TvhdBBT1Bsmy9kCD2vcy2HT5vAgO9eJYeOxp9UD0Pn/Q970RrvcKOgz2CNrw9LxnTuxIS4zzr2NY7EQmhPRcaxD0dWPu7apIivfa/O77I8x49qF1WPZ7StDtz7XY9LpYJPD4ENT3JZLE9IJPXvWFY0z2mveW64RMJPO2AOj0zTKO924AEvYJ/yr03rsK8ZyIQPY260Lpcj2E+JkbOvBVP9jwP+JO93gkZvY3wwr0HphW9RE3fvexRlb2Dg8u9J9+QvdLlSL0gtzg932GOvA8ApjswXGk8jCQuPYexX73Dp/o920DsPBYo4ru9zF29HqqcO9ttmb3ZLdm91dT2vWDYCz0AwYY96uvFPAtRJ72kwoE9BH0EPKwOLT2geMw90J5GvmV86DyHs8s9k+c7Pc0PcD3sgSW+atOTPKbQAj6P0JU9F2divRKJHT6loY29XbTYvT4Y5juCUQI+fngQvpj6WLsXo1I9LRLoPETko74RIio9GSoOvGX2AT0W6pK7mWCNPB7+qb2eTfq8EmQXvteyKj2Bcho6lCakPPBzIz5Zblc9uEgbvk1QEb0A4wu+HQ7TPUhyDD6unAE8wEx4u5lzhj12LFA9ucs0PdxART0/6qc9u4IHvN/Ti71apg695SnZPVVXNbysAa69vUsrPQ2iQT3Rd7M9AVjrvLHF6Lud3SO8ElXFOyeQML2JQNa8S/YdPBFZnjxXjkS9wT3qPVEzdDvfzJ+9/mKvPR+hTr2hdI69INsLPT9b2D2wq+o9gzX8PdXfET2dLII9vDKfOrUnlL0e+Ya9x2qNvbddeT0COS68mR0dPg6OHz1TpEA94PZfPEVROz50mg2+en8PvkHcfL1LdSU87xSovcqkLLxfXZs6iMySPGla8zs9Kh+944iWPZRxyz0uTFQ9FDz5PSFshTycdYo9tSxrvQZlzjyfGHs7J6I6vRJyGrzPyHG+9YA8PXAtmj0ipK27U5aVvcVRmj2dS189HCv7PIJCmb2DRpm8kOZovalNKz0Rv8m98aU4PEE+y7w9AEg91zgZPZMp+D2PZKo9YbZkvV8nTD4gQCA95QsovSLfdr0rW2M9kpsFPbCBPD4pqgS81guDPV5M1r1S3KU9I+rvvUHmgbyp+jA9NT0NPjY9kzywaQi9rQJOvc3sXj3FVr48B5iQvWOzqz2XwyQ9tWECvtRNlDtyDAE9zAKTvTFom70G42Y8fgaPPbxUrL2z65c9+RmAPKcFBD6hRaE9hn3dvT9m0j09ZGW9OESjPezl3D2WKjC+5fR+vnUij7tVSmO7t771vJG5Cj61s3u88DoCvvpiKrxPTEY8WN1mviqWoL3zJYI8owdCPTIj271wj749TAGzPNdr5j0HBCU9W6/GvXi7Dr8q8I29hCiEPSU0Kr7Vx5K87amCvQviOj0BZbm9O5zEvTcyET01oTI9EQUave14kD05F429keyMvLI2ILz0GzA97tbovdX1tDuxrc09qi4uvsrucTzoytQ903havbOzsbw1bQI9rV3WvS51jT0mcAq9x4GpvRzPL711isQ99vRTvRE/1DxD8mq9rdoWPQn2mr3fDT0+OCIMPkM8G71eCWu9Y28FPbQM0btLZwO90ISeO5ItqT3XPeW8oruuvMH5oT2OM6q9EypkvVsfuLr8Iw+91GAtvdtCXLw6FYI8f2tzvTws6b3bTJ+9De5vvYreuT14LV49Bci3vQ8tOzzIYqE82wCFPRbYzr1e7744la27PYhAG702eU29i+OcPXBDVL3EhrY9T9CYu7d3+zzmv2e93Bc2PV2Uxr3KbCQ9voYBPe/KWz2qZLo9/U0+Pd4O0z07Et48VH0HvnEbLj31JbS9Ho2hPDrT8bw4WXA9t3rCPJp87rw34RQ76sxBPaCaRLyQ1xc9RfWcPG09mz0hVUK+5X/lu1swIr7Dyla9RsFHvV9rgry/c9u9/iBbPMuKnT0+OZc7F9/iPPwwJLxcouQ9W6G7PTcRN7sOIZQ9HR3IuyewrjzxjrM9GykrvKsl07zw56C9ZB28vFuilj2QGZq8grOiPNSw3bx1eyk8+N3/PTMJ+zyTRZ48r7kOPS3hyjzkYom98aDDvCaW/jwd0YM9vrsCPnh4Fb2Ty1u8SEpuvQgOKD6a09O8XhuyPdBqxb3Qrr29P3++PffIqDz4dr88m8Aevtjl5Ly3Hy094XmcvbPRsz2UPoe8qp9uPU/FDzteT4C8pl2dvdDRqjt4API9cSmJPZ0Vsj2Myd67dwiWPccFE72xzQq9jsJQPT3oTTzVF6q9uUCrvSJCir3zjZM9wsShPUQhLT1i3m89fkOoPeWhqbuC7hU9UzPfu5xqRLykLl09n8QFvQoLqDwW76I8amB6vLH1ezzU7jG99dVEveU/GD2aVEm8T8xVu52m6DxAhjg9uGG/PBYI5TsyKsU9G/aSPbbksjyFiTS83EZZvG02O7xNcq28cy/wPf2ECr3YCzg9e0RQvbuQNz1CmH68MT3gvPm+XrsGDzi8Gsd+PaHmVj21jAQ9trDfvJeAz7z7VPM7ZobqOyQ4XDy7gso8Ibx0vWPknbx1elG9RdJEvBHcVz0kCYE67js1O0YhN70ZW5k9YXhQPB1tZTx6VWI9pbKhvKEvqzv8sjm973L9ufIrAT3vTOU8KuIPvRpswL1CItU98+eXO65Sez1vLps7RMdpOzASQz2js+M7bOJVvPLk2DoPzrm899V/PeYTKb1ydwO7K3dsvE8N7DvNLBw+AEUnPSD33Dyeyi+9OHkQPnbbwD0vkYC6fvj/PBdkxbwXIUs8wrwpPUgBqr1ejze+qT7VvI8X0j1hDL09oG4oPTtDrL0KnAO9JWvPvV6NFD11Diu79Y9pvnJoE7x1KoA9OpMrPd1GHT2GYyM9zyUavQI+5Tqa7Cg87rMKvUHF27oWWSY9QDilPS243jzPyY88rxizvT7grjyrACq8DksvPTieUTxcCP89JxbTPMXLVb1A4YM9B3+EPevCGjv0AGE9eewQvq8C170kkUa8+tWjPJwAAj4QO8k9jrd6Pd2jd72NxSU7PcLsO1CX57w3fxa9+q4FvdT4oD2us089pSW/O6kogr3s0LA8M75XO1RKEL4+/jE9OVJcPbVEhz2GeGi9qKaCPDoo3r32x0k8hEdMvVowmLw7xiW9NNqaO4OtoD1ATXo8F9UavHbBEbuhJJy9ZAWsvNfVzju3rZi9yCVOvVKftDybboC9FZUYPATl4jo/oUC9BljMPNibir0G9BQ9ZKWdOgr6HjwKQDs97l73vdiDqTx53EY83puYvYwuILvmjke8UkT7vFBLjL05hrA9CWUxPRTysL3eIRQ8aQGvPXppgzroNP88EoqVO7Vubb1YQF69HB4CvbOq+TvMeVY7nwaAPeks3LxT/SW9v2NbPVeoUj2gtci8ZTbJPUbTnzyzGBm88fdPPcBHXTwziYa7yzPCvNcQ873vi0m9Bv8svYM0AD2ztWO978iOPaso2LyRgOg8kHcHvDm/ADou140933kVPUur/Dwwq3K8be/mPc+lIb3prtC9zgOSPe7G+T0wHAK9+jURPRkfeL12nL09LSxEPVNODjq5l0w+jiukPdLxibzpRoc97aVyvZolfz1iVew7gqeZvUVuxj2SqoS9uIeIvMxO67vJ0wY9LEhwPQV0FT2oCEc9kIWdvfvSMj1VOXM975OkvDAQabvZvhM7reCIuyiGNz3R0oo92GYvPRzLCb35OH49T7LgvDCEWz1oa607HKcHPDCQsLyumly9uRLsvPltjrxxNum9uJtGPeYyHz0AwPY8e9nTvE0qX729JGQ7CpaoPVl7Br0owUs9qwHuvTHgbj1xRa47GoMgPDe2vL0rrY293DkNvWegIb1Ac/k8jVJwvCPXUT0usME9KfhBvTcZbbyxKom9JygWvSoJLT2QSXg8uDhFPXiVVT2M0Dk9kaBmPNYz3j3BuBe8A4Wsu6vw5LzPB7c9GHibPXTf3z01l/Q8DENbPdkltr0/qxS+X2EyPHjEWb0q/Bu9b6FuPCGRnjxqWcq7THuZvQ4z671fw6s94VPevGiwUD1lFAy91wILvVzJo70yTo49oieBOvf907x6gqG8h6zYvPafM7pH4qO8FdhfvHPR+7zhuQ29QLtAvVW8hb2bp5i92ITgPAUUGTx69CY9mmfovG6AeTspIGK9dA2QvZsb3rzQYQQ9Vgh6PXfSoDwZq6e8/Mv4PDp2Mr3hbI884J6LPbYeJrugziK98FqOPfxlSj2hnZ09K5oTPI6ScbyWX6u8O1YrvUtd9DwcFb87uIKoug7LkbycR0q9NnlkvblUqr1V0vE7o7mIulShVz3DmjY7XKlhvXV9vzy6yJY78lYyvM7e7LxL+Ai9lmv4vYbyyDzGGpu9u0IuvaDc5TsQFm69pFWZOxoqAL3RrjC7+sf3PELBKT0Z+Jc7apLwvOa62DtI8OM9vbc9vehun733ng8+YI6+PPjSqTwwgHY8hcZFvUSNTDxwkk89L52rO5SsDb0P1AE9xrTjvCOvFz1W1Ac8Kf0nPKYHLz2X+Pi8VnkwvDvrhL0Emha+jzd1vXkg1T3beng8WmiwPCvoQL2g4cE7cfBfvelLvjwCEXw9ZM0ZvbQJJT1C9Sy7Y2MZPXimgr0dWZE9bh6UOG/bVT0Godi8tCJiPWskjjwXtzc9uAFeO6Ty+zx9kqE8Ix9DvA8+fjzkeUc9Gqw0Pbueibzoo5K9zl0evVhcgTzDdfq937SfPeCx+7zw4+08/LZgvdkmDb2pZOi8g0LUvFn1Wjlq8hy+vEzQOzh+97vRwrG9//GivVjKIj40Fgg9s89gvRd7uzwai6m9r4wnPWSlAb2/mQQ8CNtdPfIhMj0Qzum7AGrtPJhgmz2Mnng9MIjIvNXCOD1lKbm870G5PX7QwryW+BA+ARwvPZWJBD4qKbS95L7lvOHgU72rv+67mUTSOz1uxr1CHKo9qi38vCuxyz2IJhI9h88zPb7bBDyXww8+XR9AvdWYqLui6hy92E3yPKGXs729t8s9gXYcvGHjyrxJVIC9jueBPbYmxTwZpCU9dqcEPkiWEz539uA9KQIhvX0DyDvpVw49+ETpPDpE+zxvoYO9/MCQvvi4M71ICJu95kaUvcWQMj5eNBu+kDXnve6FoDs3CYU8ah/NvXyMOrwA1nM8aEMpvPqTOL2Q5YQ8FPTju9Hj7j3LQMq9lISjva3p2b6ufgg9C0mtvN9KersP4gC8Ns0/PH8zpz3glgs882VGvto03T2kHAe8tPn1PX2VTr3bG9C9xuwIvb4BZr3RFPg8Nn2oO2jtl7xARB8+Ec8kviiYlzyxxsm9STpnvaXs2rwA1uI93jWivVGukL0JZ328H/Acvj67EL7FWj+8AwyoPZ0k/7wCaL28e1f1PcwmA77TdSo+ptDuvB8XXb2uaXO+GQaSPb/DfL1vEtm9QGGjvWDu2z18pYy904DIu3vW5D1k6vW7rarCPTS8Gjwn0QI8U3FUvqqioD3JRFM9wtIePZ+ngbyrmFq9FqcLPt9BKD1mPV+91l6JvnvvHT4Dj4I859mwvGnpX73QCzo9XVqhvbfFh72Odsi93L/avDC86L1B8TI+dTVKvT0A6D3fMwO9lphNO6n5JL4LJtq8/X+Pvpmepr2LcrM9qBw4PL7HRT0DfnI95UIZvtaq7LwuhvG8gKygPFCbvbzUGuY7D0EIPu9Pjj1hnlA9vN0ZPkfE0zwnaiS9O+8/PVUMzb1F7Wk+Js87vTSikDwqWuo9L5RsPZyH8jxewyQ+7bQvvticoj29zcY96SU5vLq85jzBJS+8N0D9vduOWb2SUw895rBNPUiEE7uLkJi9YAFyPSuJtrzbRLU9xWywPb/rcL2I5IU9K3MlPh7I4T2+AJ29ci2zvRz6+Lwpt5M87AGBvI+wYTxy22Q96dsDPqGtf7ynFY89TWHJvYLsrD0mgZY9ovvsvbqPS77Zqhw9coa3vaRF6T0IMF09LZE3veP4O75OMTg9N33DPeEPdDwC74Q8WBM4PsB0JL1JFKG745muPBuSZz04lT89Rmr+PLMrh72bqJa+u6eRvTccqb3/UZO9bC2TvdIRsL2VNao91pUEvOC0ob1+sKw933LyPY4QBD6EiQe+"}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_24/conv2d_36/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "KAUrPfzmPj0iWa08TQbiPO7W/7x15Ce9fc0ZPUNagjzDAAG9XpXfPEgvv70FmA++ijnDvZnhib1xyG09ilT9vL9ayD1k7sA8DfryOilNhz3i9N87h8GTvOIEobxzYsM8QZs3PThAoLybOuK92GqEvcDzHr2WvZo9WMl9PA3EPT2rJsK99tKVvNPGmj35efq9bECLPblIFb5ylD893AU+vtgaAjzGGBo8QoZWPUy8DTx2D3C9N48Mu/BjML0jHgO9RmWfPTV7d70dxDw9JMeVvVVMrT2rs925czuVvAVfHz3BhbY85CbyOzwycL0Lyye+Puj8O7DXhL0EZ2y8uE/UPGJeQT6YbpA7KhiVPHvlfj2B05W9T7B2PFosGTzhQnc9jOcHPJUX/j3wKBa9jDGZPTxIEz5JbhS9ZlosPhWZajw="}}}}, {"name": "sequential_25/conv2d_37/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 