{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "12"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"shape": {"shape": {}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}}}, {"name": "sequential_24/conv2d_36/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "12"}, {"size": "80"}]}, "tensorContent": "bd9/O+Ed17sMJFG9SMmnvl7Oqr4oPwi+b7HPPfmiML1c9zM9/O1pPNPeYjspnIG94jgQPVZZQTwbnvS8MnI/PSCueL22j/e7e/goPsrHEL07XNm9r/frvXow4rzR5YO96jaUvSPZbLzfw249+zMRvepNAT7/t8M9lfacPaoG2T1DR/w9KipAvc2mX7t37wK7iwl6PHg+or3rQre+bbrIPReOKjw0b409GbmaPQXFUD2fTZy95xECPk59rj3mJaW9sJWBPVl4XD2mLWs9knf8PRIkqzvydmk9rJr+vD2hvj2VLiy+9OciPi3kiD0USqG7FW3hu/zz6r0zsQQ+Q8bOPRqDkj1M0uY9O32EPa8VKT6EWey9gVCqvYN8tT049ko9kI/ePMm+oT0Nwgq8/SB/vn/Ahz1eWyQ8sFolu+yLljyr3fY9up/mPIaKjD1iVbo7wulYPe3tCD2YK1S8UH6CPPzTOrz9Yt+97CNAO3Cnfb3GEDq9Tm4APeqg3jy/hsU9tAMdPZhlY73RyHu9VDSSPecgXD0r3wK94BYmvRCJ17zX3uW9qRxKvSw2WT3aC428hnKSvcgaFbu95qe8mceqvf698L1V1zk8OoHIPXKjcj1MhnU9UPBrPUWZDj0vGCY9ChA2vR/GPz2b3S485dSaPEwaAD6EkOg8KjI9PD5dB71MyoU9kEdhvUor7TvP0x+9nEsYvkrkGrztTzS9UqWmvcEYnD1JMj88tDuFu9oWGb1Hf787GfzQPK3gMTvP65A9PW9nvCVrqrzg67s6Oy2CPdhbJD0cAaA8j7YhPZBAoj2BcjA9SoGKPFtrjDuHtGC9uDpHvYZUoruw9rG9T/z0vPwnr7wliHq6ehlPvdXBFz1u8aI9VpK4POYzljtNuII9E2StPeCEqz2mvGK8UKGgPBLVkj0FCqO8mpZSvSYqfj3hSY88Xp41Pq2vp7w8AUU6TSQKvWQmpT0yL0I9iKjpu0O+jDz+wSW959XKvL/ogr1ZFZU9S/VVPan3UD2JQBA9InwlPQD5Rb0sEHC9MaxpvbfuDbz4DHo8HHChPBAf1TzUqFc9stqFvf+Ckz2sWVE7InI5vYiwrr3f7iy7uyBtPEYMCb4KrKW9E2XRPe2Fgj3ZboG8RPilvT0K4zw/8gU+DJsEvlsPAjwKiMO96KV+PXfy4b2nNRE9FyGuPSmnnTwWzVm8dKMXPagvUT1Xwka7snrpOxGdtb2/VbW7HELaOm+jaz3Y0Qs94ok4PTeR7z1hUjM9jaBavWNs+z2p/ry8RTzNPCr8Jb0SsU4924Khvr2qvDwL/n28tIHpvQ5ykjx1LeO8qUv0uEr+bj063ce8BsM1Obg1xj17Zow9H29WOkzAG73E2se90cUCPtfaOb1u5nI8+fIJvUfcaL07mmQ83gB6PaFRQz5n0Ag+kmC8PUTJFL2TsdA8eig0vrPysD3U69Y8TeXHPTZEp71/4pq81b4bvWIv5b32bQ+9jQTgvGkLPL1LvMc9YVtGvUdQVL0yfL88tm0bPl/Enr31XBs+zN6wPDREJj51bga92ezxPCNwRz4sZLi95xoQvgwLg7x/mja9pHGePbbf4z2oU0Y9V2f7vK4lAju6zYu8cVvVvbf8BT7nlCS9RI5hPYyzJzxJ/dq73UbIPYf2kjwWpqM9QqTevanmh7ymd8C97uZavTou/j2jzLw9wPcavTAnQD5hQPS8HGnbutzi4rpZT548tlL1PeJExzzyPX48MJSYvSkbWz2woN299sneu9MR2b0fDwG90hOwPKnrDjsz4ri6idBUPLEtpr3gfKa9Tbs/PdlyJz4qjFw9+xTWPBwfmzq94Ja9d9OfPXqMxj3e1C09/b7VvUYWlDyeCUu9g5p7vY9whryEEYA9KMaGPSYDHj2mSKM8sg+YvNlbeD0YiUQ9wjqrvWpS4j1GsUW8ZhHKvMxT3T0UQDA80eGFvZTXbr3CiI494FIIvJ/D6jwwU2i83Kv2PVnJsj1Dy069fhq0vT1yETykYMo8/fKMPNaDG73kV546gOV6PJyPm71yR9Y95iWAPR6nw7ypDai9aMmIvR1XoD0Ch7c9CI7OPCTySTxXrYu94oAHvWZ31zzCwj48Jg/IvKNXnrs9y5q8NDiFPYJLXj3qBxO9OYeYvTtFxD2CL1A98/ZMvXkigb0ZBEe9y3hBPMqhGLzNqzS9iSi9vY7CaLx9lxU9D41xPD4nq7ygswU9tM9nvZqceL3tDfA9pv9/PR0hgTxSTey8eWc8PDeRgL1sF+A8kCx7PcHmF7sXsL68Q+kiPU/6mL124X289ndfvT/6zD1wIc89urYgPb/KxLtAaUw9bSoxPuaWgryajDC9OrAxPVIJNjor/6e9wE4YPjVzej3nNsS9cNnsO7qUfT22CQA9/ZkVvPnmyzt6N4E9WxPIPQkLa71uGY292mEUPqYlJ70gZOu7QjcAPe0WQT1EJbo8Xz2Kvdg9Izwh4Bu9Yh4QPvy1Mb3RQWi9Iz8YveYaiD38/+y78e33uinlkb3bM5S91QDLvPZZOT00HiG99GpZPXIqUL2Qdsk9KRIzvWMjUDwOn7M8C+jyvDZgfL3iave7iUPtuqzmBD4UWD29RGf+vPDVELw9eCs9BCySPAebZT1apIY9MjwHvjOItTzMfUu93rsPPaR5jj0Ocby8OT0hPcmS5zzvu3u9Ykqovco8BL01yEs9yNW+vZQGAb0A5GW9DRe2PBU5cr2UZ5i9k16oPFMtQ71bOTE83SUQvCfuKL0T9jY9Sj8iPaFNjzxPpfo8SIEMvR08Fz3WfB0+/H69PX5rfzyt0nq9btdQPeOepb2nbZa6DICgvdtI5TwxWaw9Tw+avAMogL3PZyU9oXNrPGDm6zzqPTu8uWMyPYJjXDzCagG89YkJvfbbAbzZ7XQ9iixovcIc8T3G4XK9ChArPBfFXz0XJSw9mu8WPLKrJrzYraO8W9mCPXf8hrxNUB+95sWsvd6+oTstUcY9rxgOPeZujj2Sbpe9TBKTvSa8pz25x+a8AVCQPHNlBL6v/t69kIpzvZ53or2LbqS9CJZcPRgg3js77xA9IG4cPHcLB76H2UC9KysSPRF/2T1fxPY9Sg6jvX50kr06bAe+kuRUvdrNFz4qOjA9sU8Jvkvq/rzb38G9AKI9vrzM4711HUg9bLADPu6r7D0zFQW93rOSPU5IgD0z+He8+aMCvfz3kj1Faem80C23vQITyz2TOXU9MobdvU42kr2ukfs9LmUHvdnUGr6cJbm9qRB/PTJ3ajyeTde9uE+0vcl1xL0fkXY8IXiaPKoNvL0oz2c9adJ3vPvcu739Xhs8Pd2xvG2oUb34Q5m9m+u5PeFltTwxd7s9syPZO++CNTwIRuW9XvSmvLZi9bwwuWQ8kU2cvafkVj20MRq+MZ0rPX82rj0a8qQ75fHTvEBkd72JYIq98w+HPTuxkD0QNZ+86qBXPcMa6zzaYho9LO63PVE9oLsEwak8xXKyvDnBZz3aXAg9gHhrvLtoJz01Ipa9+s2APfO7W73VTVi7624FvA7Usj2Kym49qyQDupfUyjxfj549A/NzvNZGlD0vbUk9I2JnPZTF6DyMIKm6BqOTve9FIL1wxzY95J06vSFCPDwDkMe9z2RKvV4mCbvPQSA9J4i1vWzdLT2PaTY9oWHuPdX2gDxtFpC9/lkHvfClLb0egaK8TmI3vos9F70CAvC8aM+mPPi/Cj0AWWk88tOavfViubxZvYM7rQoDveOx+DxWKvs8A66zvST0s7xrd868RmSTPcbrBr0O8Tm9A+UhvRfHqrvrmWI8QK4aPLy9ZL31Kq89Aez4PNrzwj1c1FY8LcGqvb4ayTpOOX49CZi3vnBKp72/fQg9VCcrvUHySL20EYG8EfoVvdVnQTvswUA9w+GOPIyioD3vGJS982kZPcWDaT3SkjC97CHMPYhnML0IHRm9fq4FvVgtLD09RH896NzMPYm4YzxGu6M9LyjEPKPzrbwnpq49TNa0vPaJxTxxXRI9nNrLPHficrxb4/87q+6IPPMtNL7nVtO9H4GBvSTOsTxRhzM8+YaQPZ+7GrvVLL48B0VYOxl+Vj1ye609qLAiOwu0Cz5CuFK9ocy1O9Mbvb1e5Co9VmcIPmnDAj1rSOq9ds6KPYGdvrwDQsU8rS/tO5RYQ7wmcCA9VfiGvZ+AAb2882q9H1ZdvHGnRz0ts/y88jilvalhTj3VkGQ7is+rPd1aOb3g5KO9JIKDvgiIbjz6gi49d8alPXmo9zytuBQ+9vTXPGpKm7om+dW7Fcu0va2WDr3Ol2E8DInpPb84yz3fUjy9zJ5WPAyyXr6wSBm9MaxIu9j6cb0DINq8ZPdQOgUj571Ks4K9JCpZPTUlCr0u15c91V3hPEaPrL2OriC+CGJ4vXf7kT3Hryo9Eh9BvMF1TL3h2569cMnWvQ7Sd70GNUI+Px7APW1QAr2gOxS8qk7iPUaUiD2VM3A9UHukvSMxFT3m75K8maRNvTS5frxVWhs+NtDVvCJDOjr1d289E+e9PV5Em719NlG91T49vok6m71oQNI9WF0Avuc0mb0DRi892GkLPtuflL77i0a9mES9PU7HzDx8zUo9To8+PQ1fWr0GdbY8mYQHPXk1Cbzozrc917EtPXz88TufAvm9RSoFPBCyrjwFUCa9Y7VTPZWmyT3EwwK94lbYPVhsQL4lCiY9RHhYvXMLVL06o3U7pMPLvAzoaT0uhpC9lQEku3BA4rz9Q+m73Pl/PRST4LzuGBi9lFczvb2iTL3RS9I8B+cgPnegAT3+qTy95DD5u9spJ70IAZQ9sekFvQLZ4j1tCZI9SP8CvkRPFz0o49s9naXePFUN5zzHT1W84vzTPcUlLb3UYFG9AmT2vMqgSb0VtlS+m8wJvvmvBr7nMo499qsovdLfLD2j5aQ8jKjIvXCEIr5WpO87pjgjvdxbJr1gPdi7WJ1DPTM1gb2/yFa+1OuLvbE/Qj5IQos8Iovfva+nVbzbZ0o9zFvVPdgIhT0A2g89YMgpPn+ICb0ez0E8zrGDveAQID3JErY9c9ICvR0VG73CmpS9hjP5PJdy+D2fEhG9vWZIvW6HrL3g5L29Qh/YvaqHrDwmn4K9jr6LvQLZlLxtQpy8dSkdvjdEx71pp1i7UYyAPH2qsr3hUoC9242SvB00MDvxGx692qx5vJR+Kb1Va/Q5Qc9kPYaPjj1H4X293uUEPnFaur2+YCa9yJ6gPCWmnb1VcBU6YLLOvKarkTy2tUE8xFSovVZ/zj3tOoS8s0ByPQxXnb0pR8s94AC6Pc9Gqr06Gp88AkWfvMDW7b1e/tq9W62Bu8w8yL1My7c9532SvHRjPL1nXA893WzlPZb2wr0rdSY9VfYFPTvY5r0focm9o4tYPDvg5j293a89SzqJvNZ6CT4ymI+7Y09mvf1x0z03nZ+91i/AuHCNvbzUB5K9LqTOPaHa+Tus+ei7gxD9vTE9aL0fYei8/fq7PVjQNzuQGAY9UELyvFn2wzyUxeU8RLxNvY5Q8D225EA9ZdOXvQpYij37dsU9TjRHPdIzvbwvJhE9eoB7vS8tED1SkcK8sfT+PVF/kry3mKe9URIQvCQ9nrxfX0C9vX7wuqxTZL3Hfuc9574dPRxwQDgwIEO95+cBPsKA+Tx7RxM7IjGPPck2iDzQCAy+EV+2vVHD/D1bT6c7K9vAvZS3HD0YsR89Hd1NvZxyyr2dwKG9z1OlPbVzfD0eoeA9WzPIPc0b8Du0b1k97zKkvRBtmTz63Ms8zFsoPWvxzT2TvLw9QUnlO7/Hi71+Vbs9Mxx/vUspoz3Xehw89dkFviSO6z2USzY7uSsUvsC5JDxWnZU9y7hYvDQ04L1UaEs9jKpavEeA47tbWGg9hNJSvf8DiTxZG1Q97hK9PfoSNLw+RZk8qgMsvXihlD0umVi9Uq8XvWqlyLvBrd89IBALvjY8Wb2DT4+98MqovLCP6zvnjoy73A4YPQCRob16Qoc9fglZPGzYHz2vewc9IJo/PZDtJT5Onwg+jhNMvS+Jqbzrhti6jyukvYl7jjyQq5u4wynTPBYcELyMQra7it/NPElrsj190Lg7bsMGPRMDyzx17k28xRVsPR7xzjw7WFY8M3IcvL+K/Ts6Zny8ivYFPJt9Bz0Y68C8o/y8u3Pjmzz/9Lo8FDq5vPqDnzxL9CU8Pv2BvOGoLr0bmZQ9llnOu9yKajxsKB88dJQuvVoZwr1IpdY9mHHNvDs90rsY/h087sgsvABRE71EghM+uf6uPQnmdj3Wtcc6hEXDvPEm/rw2xCe8pFh8PZGJnD2Mi6I8ulTfvUknLb2x6yi8WNydO8op8Dzph+Q8P0LpvF1SeLwCpQA9m7/zPQ6XPT03Kdg95U0Lu+D6QD1aTFk8SL73PbA8NjysovO9xM6OPPUpUb2O5TS8t/G5vR5++ry6iVg9aI8vvbsKMr35bqA7TJX9vDlmZDxepQK9GTDMPMFPub10pRS+mkk+PUh01TzdJ+87BNWOvbs/hL0JvIC8/MbAvF/UiL1Agoc+/W63vC/6M7xTn888MmP5vAlqxz0h2ZE9MdlWPJoYYT0A/OE8xYDBPLLFDb0af3Y9LONMvSq877xww5o9YE1pPLqyxTzhBhC9WZgYPiU4970zTFw91XpDPZkLtD25HRG8e1uMPYueMz6vRtK9MCawvC6JNL0OyCE8gm8qPRhtK72i9Jq809OZveEPYr1IjcW9/JQrvSMgBbybTDu+rY8iPtKcBz00y2I99FrZPbAD5jya2ac9lpCLPRTJ07w1aT69KkZuPRUYn7x4Uxq9w6cgO0QXzDxZ48W8EidWPSg09Lxbd049lRSXvT/3MD0UVsc8rG6uvXzcVD3X4xS9V1gPOpluM71W77u6IA9QPb9hjL2CbH89aQZDvP72R73aMWO9RTciPellNDxciKU8KY/IPE7GID2+6Ii7xj6pvYOyKT3kuk098rNhvUETjj1E3SK9Q8fFO8i5Ab1DM/G8I0laPL9uaTwQv5M8w7Q7PYCwBD05Jh07jmhKvGpRqTwvdIq7/xRbvPQIKj1c2mI8RpTLu5Fqar3SKMS80m2BvQiojD0hpZC8CNXPPFOXSD08sc88xC1tvTKQ2b2U5E49FUhTvFT4WL2NMl89tTWmvHzYSLst34k9a4P4Oec2jj0C60m9J++lvTy7BDyIntC8U1uvvXbqfDrmTCG9+h0zvXDb+jzYbSw9hUJ7vEvxxLw8UI+9n7QevQTegj04dMi8t4VyPaTiFj5QgDI9NE4Bvdi6UDxpeOg8GkD1PKvuQD05Rzm92A9pPNeUoLw4PBg97DY5vPKV4rxJ3KC8zQDpvWqlyLsJ4VO7aFBJveAlDL2rOS29zBVau12hu7yPGLG7/zbKu9pYzrxKNxs9tvIbPcpFSz1mLBi7Q4A8PXkekzs+Mom8q7u9u+DrQr0fzWY96MFWPTbdHr2hnta7hcvYu3gAirxHoV69KC12OzcsbT1RroA9scG3ulpyMj3j6rQ9cCwOPGWeRz2Yoe08ZsQivVm5v7ykrgY871ozPqSVpb3JphK9lvK5vLU5djwyG628WCu0PLVxCT2vO4O8MCg2Pq1bEb3xH429RY4ZvNB/Abz+Hou9VDkDu8L1Iz3chiG73HBpPDj/XT2Tkl28leIRvSXpMD0x4jG9MbWMvSLmdD2NV0Y9MGjZvLC+Mj2uPfU8d6MXO061lD1vyta8xn+zvFIBJj2n+GM9g86lu01EXzzdsgM9pq4hvBsjDr2KKLG8vhuhPW05SL0L5By9ScXUPOAqfLs8d4u6Jw25vXlMCT0eWL496kUjvlTtlj0nFSk9OZCsu4FGRb1gg7c9d14PvU9mH7ueBFC8+ooovb4uuLysvMC8mgq9vMtkLD1TV9G8GtRevYVSGzx8hgK91upIPdIpxjwcAFS94jNcPVBm2Tz20WS7MmnoOzLmGD3+Ggy9wRhpvb6gjzwAG8u9ny3rvB5JTjz9STu8zRdAuo1LQr01n509upU2uwXDMj0eEGY9ud2gPFs36D2ggIu9nUAEPTONRbtb0Ik9VzTaPb2NfbsNwta73Ra7PVamKD2k/P+88yAvPUEiCLylrRE+A97zPOLWxT2zrlm++DEPO6MwjD0m42W8LiCYPapT0rwoZ8u9UYzKvWozyju/Yai9udC7PRg5n7sAJmE9u9WtvZugI76Jb7e8LVDru1WXfj3FzJ48MTrRvdTHnr18kgm9iWehvbrXJD6lctG8BNANvS70j71B7429gY6SvdATfT2fabW8hWoOu9yeVT1Qvdm9UEICPogkCzwVUaK9y0O5vcFZ7jxfMJQ89SYGvjWNNb3V7zA+IX8wvWSNFTxWRRw9ean4vRFCBr44UB69yJVgPRkyIb2j+dS9aeMDvpW7f76bFUa9pP1HPYXSHr4A3e498V3svIYILr3lMQW9oeKXPc83871Tv2W9A2ArPmHlvj0O/4U9tFzsPBmkPzzhLOW7l6XLOykWOT2V2hA+WlUKvvdHvrzsWzm9wlyKPCSqvLyHsS48qgwdvWKD7b38oj+8uzFQPD6NmDy3/ry9oBZ3O3yakL0bqo057HqvvcNP6Dz4kZa8ZgN5vYfZML2oOeu6mDT5vI0hEr28LbK6BacPPUP3rD23PnM6WX3+O4AHwrzRMsA8+7dxvU5P9LsEuog80WdlO4VBHj1Ogz+9SfVwu+znyz1ZdOo9XMsJPQdsuDyMTaM8GLIWPMO1RbxIewK+TphIPcjHW73BF1W9P0jcPNg7ZT1/yPc8V9qVvCz/MT6PPyG+b+RYOzkP+bwd+sq8slatPd1ftDvztVe9IqICvn69sjxxEHw982FJvfa1kr2NfxA9M7RJvWltMDvuqgs95YMqvm8atbxNDCe9F9CJPCC6FL1zFqW9PGoLPUayk72pwjW9IpJMPdYGvb14rZs8V41Uu8jXYLxGPQQ9wsQAvciHWbyYE6o7GEcKvfTm+bwYVM47SCoZPcsVcr1/eiG8ytt/PT3CRT0AaRs9bjZBvDGulL33Q4W9p6mCO8IAiLwx+/w7O53DPLIfnz1ssAu+btgzvS4yVrzFFFu930SHva+jkT3c/OU9Bao2vT+kyLw+T449L64fvTeV+Lvjdr48cgM1uxvwIL7C8QW9xl6fvCEddr64VyO97dWQPclYWz1fyFq977yWPXfACr1IerG8lEDhPeRoUL2hKW89KGWgvZVHlbwKl3W8lDwMPYuzAT1KZla96bWWPWtanz2h9DY9DtDeO2xuOL1pKXc98/tNvTxx6bxjGSa92XMRPbMwMTx3WWg9OYIAPv0seD10xps9Xmwmvaxnvby0VuQ9Yy2HPRQ1lD0FiSy8QemYvD9mTLwcDV09Dq8mPepBvzwv0zk+3uwdPlcuvLw/dCW9tjUcPXEUJrwUEZ28I+bru0IHED42BMC9Rn/nvMaeI70zvVC9RzNWPVqiaL3uDcA9b7nJu2AUFb5Wvdw8HbZEPfoADD5o6dI8SEBPPf47v7xL3CM62VvvvYHQPj5QFla8b/7tvTbWS7z1h8Q98zXtvWtbmz3PSJw9/kOcve8Dnz1hqgS9X/tTPUMfVjo+2Dw9p5omvhCjoz1vwKI8vAGVvYAguT1OjIQ+aw63vLBsM72W7pW84tQpvP7ySDyNj9I9mY+VvDjHAr2osZM840CzvaelN7uZ7BA89fPhPWqrsb48q6Q9zEuVPDqxgL3kUy0+43IkPedm5L3yciS74HPvPG47wD2rZb49gWWVPArgiLxygFA9YvL9vbLSCj2xL+Q9hSvnOxtulbzng9g8VPSfvFt5eb5Quq29NosTukRcsT1Z+r48iLOhvFaET72zmxS+QabGO1COjT0TL7U9xdmbPWAEJD3KsoK6VsjAvEWIHr2yHig7r60/u16EQD3FoJY7tNbZvM7vBL56BXA93wAPvdekAD4n5908rzfXvVchiz2oWyy9pRfBvO+2EbzjUOY8ziZnvHC/mb0f8mK9qHhTve6UCb26fqW+CbGOvU0xBz0Eeau8eJxnPUivqzzDb0C9brZPu4GtCb5qAjm7hN4Ivl2xJL6TPmS8sgBdPaW3UD1/rN08rxBPvaj1/L3LMBI+11XePXHrBD3F3eS7YRvKPT5lWLwyoMs9FjyAPRYflr2W3p49SL5vPVUrlz0ii5k8KJAaPTEHiDyUmFq9OI6EvLB3vT1UkT68Mb2SPS/z+D25ozY+l5RaPb6DmT1zlIO9zYwovT+/AL3MWau7B3uHvZnjvDwzQ3U99mOHvUryEL42gQ29v826PAM2zj3esF08NVMWPQAk4r2pYEY8ki2XPYGzFD5Q1oq9l16KPURDlT2IU229L0BovfOlVDw3Ea26PEVRPaiQtTxWysW6oJ36vS0xIT35yB696wl8ud6PFb16nJy826xaPRawU76O0A88/Ea5PRNBvL2wBjA95jRbPbSJ/TzXN2o9EBcAPZcHhrwlHoY9GgJYPcuv5L1GdbI92OQ3vkZSe70BZmS8ahdjPbcWzzwbbfg7ZgDNvcd7Nj3kAU49mQlavp1ZmL2EYlK8sBtEPGG7Vr1JU2e953K+PcvjkL30AgU91S4RPT95b75zSIy7uH1zPW2wKr0ZV7q6/4fMPX8xhD1GItU9l1lFPKOqrD2tydU9SGkrvbVlxD0yIXc9U/D6PC39dLxJZ2K9KkSJvbs3fLwGbmo9z8uDPVzdXzyYKlO9WYoavujNKLtS1h09P5ZTO1l5CjxJiJI98dI3PbR5qjrLFoQ8N7eOPUyUSD0cg5s9vkpiPfz9yb0ZcIQ8puVpuyyNnj0sGN+8n+RlvHL5d72B0ZM9VRTxu2aIqDzft4+8XW+RPD4ujj0fs/g89vrcPIGXYj1Iqrk8I/jevRz/9jxDHHI9U4PSPJZ++DzKP1E9HEEbvXQeKL0WEko+tHr6vPnojDyt0JG7kik9vHpTyzwywHk7q4YuvowQfL2rC/U8CbGpPCintb1LEws+1aNNOrq9tjwE6FI98/j0vFZjlr3zUtE8DdbTPdGxHD1FmlQ9Kix/PAr/mjyNzYk8lBxGvSjOEz3i9d49OWHlvb0ExLz9yXi8+UoqPG4sAb2JzUI9H+fkvIHnrb3xhkU87+V0PVpwUD0wRwm9ibAjPS8Kwj2khCS9ysRoPLZMsbuLdzI9dl71uq24DL3xnd28NLFjvH1BE7yGBiE9p3qyPI/mHj1aTBO4UccTvQVmOT0drxE9bzzgPYrSqjslxGQ8O/P+u4b8kj3y0Ji9CXqgOyQJDr3eqNo71x0rPWqx8LxzPga8zdgQvZmk2btZJkW9aqCFPc7pZLzHuTK9VA1lPPQjsj3kDJK9vF6UvGV4c7weSNm8VeWlvPBZlDsgvcs6FsctvaREp7wHZfa9ciO3u0tIPz2uHIY8q3aVvQ9jjj0DmgY7S4qOPcaRTbwh22w9QxiMvbzX9TyxyRk+Mc/XPUWu8ry8HeW8LKeDPQE/xjzkTkK9KrT6PZ+QtDyrG0e7YgeRvb4ejLyEHVc9NPueO4ATPD2RnAG9Q+aSvMmiZr00YQy8hKJ2OuGkUr3MEJO8DiwdvQw1Hb0oR2w9lyi4Ozoz7DwKd1s9s1okPTrqjrwD0q69yG6DPe52ET0Lk5a9XA4ePYi9jjw9cgw7sDkIPDbB2TwgleY9PzKDvcGkM7onTWk9CyXTPPuMN73ZEPk8QwUOvSBznzuugqI8syANvWq1yrrgufU8HpUDvBctqjyxQGE7zVQZu21RGT15Fzi8RJ+cPRMug700aY49fBGVO4thVj2kPSY85ixBPbu8IT52wIe9rQ6zPDeKvjyaw7u9XjPtvJHk07yFLly85NPsvDguYb0mr+q8BZuLvWmiLrx1QIu9VJjyPd07cz2aVmA9y02TPSr3cDw2irA9LdfqvJnj9jpfYmG96AqvvI/4iby+XE69HiMDvexpdryv8wq8CXoRO3M4PDw+QFs6+i9jvTtXhL3NyR48uY6IPNz9BT6dLMC88U5mvFlrur1jJbE89GszPc7Msz3wxvO8iII8PIo3+7uDJpW9sJr9uzJUtjzcmSw+W+S0vWirVrxrh9e7l8QHvJTYML1IuKc7eJxVPQ+7yT2PYAu7DpSlPds46bvM8ko9obRCPai9Rb34Ts+8XAoCPlYBnjxPLn68FPB9vEqAP70c5JQ79mQYPSywOL3gomW8sL0LPi7mJ71vQDK893e3vReHXj1Z5JA8CM5NPAIAor0tncE7rpRGPZbwgTzc4ok92J1hveD+7Dz9nmU9qVCjPPICr7w5ozs9YQVCvbDSozrETTO+9xV+vh2SFb0EJ2q8KEtDvB7yPL0i8oe8PF7MvE4gLL4w1sA9iVdGvGgIzTxCTF895oi0PKy/fD2ywhC9V7aPPW27A7xBPBc9G1awvN8vL70Svg8+zPjYPCYfvT0gwE49EXPWPIYg3Lx9SC09xpVDPf1cAz3SXcc89yvfPDn5mD2IBkm9sVeFvMJlcrxAfwu9gFXxu6BlWD2ReP08L2I3vUH0jLt5Bsc9aoizPIH+87kWa4Y7GC+JPee6rLzvxBy7vtwXveqjCr3EIIg9KNAYPSXsKr2sqZW7l8AnvdMVJL1T8zq9ZtOxvC4GZj19nI48gHe2PXVBuL3qmPQ8BOVePfrdMT2ence8RWIXvYXQML3v5tc9/blWvc5wiL1qmEc9I8E5vFdJ6DzSCMG8+wM6PceN3LuGqRk9nC8TPuj1vTxS8Ki8Uwb9vBfosLsojQQ7w+eQOz7Otjp9Yxu9hlBxu0hIDT4me0k9dZZPvF8Bpj359JS8nzcZvRnSt7shrds910MfvkxK9LrG84I9BEWwPMrzV7xKeZ69ST7RPOR+Y71HNbE9OsqBPQSlBD1J9aa82f06vKebzDwmpm69TTxLPD85EDyhQUS7qZoXvUTdfz2Fkci99Fa2vN3Erjzm7E89NFoovjyavbyKjC69i9VEPRrdi719uHg98+M3vUG+772QCYk9szpzvaXJnr347Ic9vwO/vDbZsjx7pGs9u9EaPDTcRTwh4r08ri4API9KML2PkS88e/2VPCZkH710yIu8E7w/O+TpMbzy8s+6rM/du8DCtr27hSK+YWG8vasWNj1lycC83jS/u631yrz1CZc8HbCpu74fVDxHDyu9tnV7Pa2xGT5wvzO8vFe+PYA2rTwqdO89iRNFPekm7DwPjDc9KcjhPXbW7DylYBO96rNevSO2nDwQqZQ9aiPuuje6vzszANC9kHu7O6ZBUz2n38885lUqPT+m4LxknLi82heGve84lzzilhy9Kp7hvBfokbwENoA9NpKivQJ2nr0XtUG9P5sVPDSjWj0KYHG8Xlknu/KLSr1TNwO8TKqQuxc8Gz6Fxde9QUkCPVx6lb0uRtI88xW1PNwfbz2jlKq9qHr4O4OoKz2zaVm9TfUrPTtMyzxuE2e9I26UvYwcgjxASKe8ZBOpveR2RL3YCPo9F4mDvdnbALzfoAU+YwLIvWCEhb2K4V48n6Z0PHQAtL3aOFK9FiEYvh8kSL4AaJG9+xILvMNlOr0yk4I9cp37vLDy7TplQha9tFCSPKbTHL57Ex89eZAHPhd2Nz3CqJE9O2ULPGSXlD0Mzps9UW+1vEOG5T0F8uQ8oW92vSmNqb1ECWg8PMfsOwgUwzyBrRK8vWMOvnilBL4h/kw9tJosvJHIg7ynK5S9X0xuvXvPHr5GaVO9rxyPvWl4FruTO4I8+dxUPO8UhT0YL7u8GfamuhMpaL1g4mw9pJWQPbCVjD1z+5O7YJMPO2YboL1+zx29CPMYPaETXjx6Fnq8MCe8vMZ7ED0uVWW9ahZevc/ixTuc+qY9p8YiPVNI9j1K2Sc7JNifPRZIIj1L8MG9HtL5PC8oozvNP/k8WdOxPYsRXTzKoas8CJWOvVE3iD1q8TG+VhLKvSw9171t9vk8EAonPotWoT1tNoq8PnlLvh6bhbuvrO+8+73hvNuBqz2umqc8QdLiPDy8JD1rC6W8sdZxvjrh/r2Rb7a90g5CvcNiIz0hIwu9X40NvWTrZ72/iZs8bOUTvVsrnb0xI5u9nLAGvXvOqr3/+2w9qhcZvbitB72T+cC8AG0dPZcZXj1kamq9tXvAvdzK470eKm8914jivOrkBz6krxs95C9TugEb+zyWS1o8MjqPPAMixj0Oe++77L+fPVntZ71t3lO+pnMAvow/0j1iLXg9j5tkvToNIj75FuI9TDexvUN0hL02KYM8bF86PYhBETyU3C09PoldPZ+FQL0jNf+8mojEO5NaBb5MNP+8b55LvRC9Or1GQeo8/C4fPSdcXL2Fy8K8pwc0PjsciL3ejZw9O5x6vhzUfD1rKce9xg43ve1e1Txnkea88MouPSBPY73As828YpulPZ/ag7xkqKA90GuvvbJCwz3iU9y9CVsPvRsZMD01AIc8r9wXPVdpNj0sXqE99N2yPLRzOL1J7749AXnqvLyr4zxFBME9ikbGvLhEFD5Mzv098H4wPDSlMj2tk5E9bd26PSqwpr05n729w/ugPeAZ0j1v3rG7wxeavdn1Pz35/pW9BZwlvv41Wj2Qwq685xTnPQoYgjx5VGY9+fQ1PbsCcL6fFz89zYAVPvBFjj0Mlr49Rb+NvXljeL3iGKw9gm6FvQjBdz6SnSu+C0bwPLuN8b3EC9w9O5ebvSCidz0f0Xc8EyW2vZZQmj1olC29xJmhPY+wtb1Tjtg841tWvk9GBj5eoiY9FPT7vYTGMD2KKps+F9nFvVrVbr2HDHW8KkobvhRU273L5sk9BgvWPKC4gD2YCCs9npkOvkOgQr7REbu9rGOAu+zAdb57g2c+gCjPPDXVAr0C7qk8fuNVPYhbwL2pi+y8yXsZPfMs/z3eiEE9LPpZvVAxQT0Gr0S9hJzmvesPj73dKe89x4gZvhTdIL5o8688PycXPFuJMr5RRdM8sEI8u1bCFj47Wf07h3k5PBj2ejxtjDe+ylVrvMAOiT2Nef49aueYPaoXEj1QvU89mv3mPABJyDzfiBM9UdQ6vapALzzlk7a9et2MvMkt7b16ADo8bWV5PXfXIT6izoE9+I69va1YYj2etqS8vSA7PNzPGbzMykq9/DzGPRAMtz3CIvW8Q32WvFybWryQMCS+f2IOvq08/7tMgR+9ZlGSvQ+m7TxRT7k8sN7Vveiaor3+oTI9gF5zvAYsMb7fuP49qHx3PL/4Vbw0wo+9wgLsvXu2mryiC549HBcBPk94mrz79j09UMQOvCWNBb3smno90NGbPV1t/zyWU6U9lcAKPhmNtD1uBYq9DI0RPei8Tj33RX091LMsvNgcRb2ieVk8pdf+PCYvoj24pgw+aJ0PPpcY1j3P+we+UlquPRSraz1tkXc8ERwSvqpCVb6TSds8lFy9PcRNbT27q988Z3BQPVROgDxeg9K94NKeO9kJBz0K75M9c3MFvcSsILteZnU8v0FTPZaUYT0asG896jAevfOovTyAelA9uLDBvQMBQr1RXhO9yjWKPGAvHD3ktKy9VYFgPMhEp7wdlmK9vbzaO4dtPT7nydc8WsfSPeEfqzxpkbe9snsrvdcDKzyfg9W9JGeHPd4ngz0Y0eW8WfJSPeTfiDwbqeS91miOPW3Enz3hQFE7VPEDPUhTTb74dpg9NccDPkrrrj34xou9rp4iPjNLSr1V2d298g6EvUsXfzz2bCq88Q0qu4vdMb1smIs9DXKkPLnO0T0jD3E9PsBdPQUoBT6q4wg9AN4WvOB6qT1RNAc8T4W7PD0j7bxrKYw6V1RRPekFB74zAfk96JEzvLdMqT2yLTS+e4MtPJUGnryXw8q7ZhDtO0chBj33Tuo8qVsSPZiSib0v9WQ9Z5SePSMAyz1HSKQ9ZvWRO7O7GL1NRHg8+/mEvZB1ub3zql09TEjLvF0/WLv7Gc28wfOHPP9QYb3UtDI9/ZbPPdS/PLyAZ6q9k3e/vZxiHL3/cTI8R5RVPaGwF70giAs8rZhaPS/eoL1b8je8i2UNPdBAljx3C9G8DNYoPbfgtL0SSQG9HM8CPhiyVD1bxqM63mUlPduc+LvzB4g8uKjQvJLDXr189nC9iGKzPK/PWL0TqBA7mEChPbPzYzw7jEW9OEgDPH/d2rxtdfm8wo5vPXAz7j18DFa95jNmvVA3h734MXe7/Fp8PS7Lwbyk0CI9TdYcPcpi1T0pUdO9aCUXPu6nlz0cTb663HPFvV9ZKjw0zsk7h/ONPAiajD1XJbA9IqMcu9T80Tv6jzI+UXwDPSxfIj2h9fA7GnYhPaG3iTw9CWM8eLa3vRNWTT1FaLY9DqQXPmg8OL0HS3o9l3pJvV3BgLvi9nQ9DRFLPf5D2L2gmR++HTRtvQ46jLv/NWY7PE7YPYyYwD1Dn4o9msEVvTcYZb3Wb2C8O6rXvHeyXjxQUgO8YI0dvMrrMD2tx/e72GSSvXfGMjyTtr88V7QVvKVuwruvgpU97mKoveN8Cr1F4J2910WQPeX+Kjy7iSa9imYJvf3PlLyDBpQ9HCfOvaiCHz05LyW+Y8p/PS29Pb1scOK7CzuCPdrZAD3Iyry9YENIPeFIFTzps7i8Mg5/PIdS470G7QW+DwervYafjj3sxtw7hvkQPezy5D02hTK95B+6vc+KYT09Ntm8PCUFui0Y/rxwVSG7Od9avnn/+DyXCgK8VrqXvM66lzw7C/G8vZ3gvB941j0mUUi9FyZBvR/lbT0kaum7q9Y6vcAgijzip7W88YSgPf1om71qsDm7Y5AiPNWyxbwTE/q8dMykPblAHT5rIr69CYhFPW8uIjuQlI08m44Hvu5nnTyfcyS9atuhPTWfJj2piIK8JwaoPBEygL3hmIS9zmAIPTPEoz1YY5Q96hkpvZvNt7yzwju95IvqPLcAmzuZFiA+M9kBPbTGxD104Sy9M9uRveYJt7tSnQw7cnvGvGBHvzq2bEC9zFYzPRSQuz3VSCU9b0ZBvXe6Aj3PDJ+9/PMgPVDrsD00ddC8KijCvW/DOz0djSM8P1OTPGCBiTzgBvE8a7/JvQ3+ZTtMbnW8Nr4QvchNxT3VRQw+fKHJvOxkpDzsRXE8RPdrPEz3oLyEY8c88XAUPWQIxbxYqpa7mbkpPBj4DT0H6IE7YfTNPYV8WDtMlNI8qecBPGmbk7yitRq9tIhGPKP0SL1qZS094/2lPP6WO72jrmW8Wg0LPX0UI7zbMaS8HcIjPc7kND3f+6M8eqaWvGiTdjw/w4e9dnXJu6cnA72P2wm7NmbNPG0kbr31vzI8+Z+NPCAp0j28eXk92f8GvRGRGrwsywS75W6RO7YsWLvS7x29G18RPWz7CTzOEIi9P3wVvJscvz08gl29V0GzPYUHlLwsN029PhQRPYJBibyW2Ek84LgQPYV9Ar0gMLS9yTyaPCS+3jyhiaI9+3RwPVfr2rpiToC7s4I3PfHCCDwLhQQ9ViNfvNGoBL3+tQq8ahsePSMfRb1fmow9+XBaPQzWKj0kC0s9VZUBvc95jz2bbfs6HomRvALKi73eD6+87e9Eu111rr1jtai9meCsu8Issb2u2eo8vtfxveJmPr1dQ608b+gQPeFF2byOO/88pSuNvFMAO72DcRY9STFrPJpdDb3P5Sm96+XBPMVVmr1rNBC9w+CKPcHWST2CLZm9ZB7svKY1ur3Jpbi99iOmvV+jtD0vgJk9n7o4PebZFj3c+xk9j8mVPY8M3zybH3m9oayzPU3mkLx3O229lN7aPY3JnD0Ih4S9LwYpPchv7z3ESmE9dwpnuw62Jr0CwRg+5gVUPalKz731+wK8J/fEPFkMtjwfoYe8bIdwvfF5DbwL0Qi8xRiSvXTqAL0uAwS90iBjPUeGYL0ie+G757c6vZt4kz3IZWU9DkIPvFegKL4TxVG9IeJfvZlT+j2I4BQ981hrPTff0b17r7w9tUcBvXV8Jjw+MyA7DrIQPVvfD74cQji8NJ52PW62e73bwHK99g3cOtWhg73ryYq8geCcPb+rorwVXmK6DTHuPM0cUTwwnFc7CoZFvZ0uZz1bZVy9YBQxPdN8hj3fIMW85cOsvezQ5DzXN4C9PMx0vQ0ZtTymc2S9eKwgPHYhxLwl6bu9LtCDvYZbDz3Kpqm8blHkOhD+OrzrEP29UgJIPRlVPD3Ww1+9SMGNO2dmtjvkOKI9Dc3AvSxYrz2RyZy9ruwiPsxt6r295ss9RnQbvZNphbnG94w9PAwbPkEnqr1KIAI+k6TMPPVphr1Q85s9daPLPOK8qjyqRHU9QjxYPXcH+7ud0z09MBPUvOO5cD0klNO8ziHDvOxjwzxksQM8te/KPRRdSjwRwQo9TS3WvXDBGr08uiK9ojsSva3Th7yTi169baOAvRFw57x8p0u9X9efvL5M7ztN5NY7DeZPPRTH4zztA5i9SyNTPeuqw71n0Wq9xA/Cve3Bbr1NumO9ICXjPD+MCbyAYr69ps0fPPKx8Tx704691+NtvFhiBL4PgyK9EYx1PYsQAr4g6G08qYgWveLpyb3uGue9Z5I6vYGuw70EyqU92PKYPFNlDb1M3w49Mr2iPTfgFD4/yQ09jIt4vUM1HL3azAQ9NjHAvb9g3TyFBsK9/R6Qveao4j3Qs4871L5EvXFKgj2jKO08xZgYPavywjwb9qu8U8JhvRF1gz05AIA9HaiEPacsvb2MyDK+8pSgPSbzqLy6AFa8wN17vULyoz3R9bO9Mx52PMVmE72INV49TiX8O+IS1TzyS/G91Fr+vK8Q/T29RVc9bfjXPRfW9D397BQ6ZAtdPSNmXDvI1Ku72KCXvH+SuT3BPv+8xTatvMXl9jyyTCW90sdaPaw1v7yQ3jy9QIC+vKR4mzweAUW9pztSPWFnrrwtVei8wqUEOyaacL3A9AS8a8uNPdcExj2zRa89mmguveqqgTymUmE9gXtrvZaeXjuG8Sc9t6n3O2dmDT1og1C7Eio7PXEFsjyAH0W9qUgRPHNeGrvM61m9XNxTvQvRbzyoXp69eG1aPWbIDTzoXyA9Evo2vOtmab0YNRG9g5fovFlMrz2js9O8xA2uPaY+lz0p6pc9XvSOPf6CHj39eu69ZY1zvPWEljwgW/g8cejKvOp3Vz1i/KY7XgK/PV2WxTtyXyE9vLPXu6P4SD3wIKQ8gnjtPBsT7jx+SPa89B40PeRzTrutjbu9gvN/uyB5v7xrCTW8scwsvQNq+jxMRbc7PItQvV6uCT21lHQ9Nr6zvoIWiLzu1Bi9wRxxvblpXD2+4pq8FcSrPL5P3Dz4MDo94e+Lu/XKfD1hQdm7MMzfO1BCAzw1OzG9peozPYwYsb0UiaK7oJddPWy5sb1wSKC8rS0UvJGyxLvdt4U8/YbjPeqMXjxWCBE+YwBRvU811T3TQwk9Ud5LPQkIAD2aETS9HE6tvbMjB75pO8m9rnxevexfED7Dguw8Qam/PeNzmz33Qgq9M8H/PYNuIT0iwB09Oz5wPZ9lDj6jXCS9B1jhuzLZLL7g/LS9GQ7Ru2O3CzzHJ+q9HsGCPXroWTz+AfU8eNznOgYNG71n10u9yQ2vvbeAl7xwssa8J2r+vGNzVLxBO7s73poKPZetzbyOoj07FTP8PfYAuD3LrYg8xvtvvmkNgb33niU9o4zjuxKMHj1wNRk98obXOx4DaryUgR6+QgXvPF6ik73zgrm8864WO6PAFz1TToK9nCytPXRRYb5jTZy6deJCulUdELxbwqa9Qv9lPZ1zHr6HX+a9gh/8PIStSjyiUIo9WSKhvZ+whL0Sevm9lWBNvQGlgr1wRzQ+VgaZvY8xA73sAIC+Rw0CvpimAL71ims+uatEPq84Jb1cFie7U656PVwJzDvcZss9sHaHvaqttT3Mr0I93wwCPa7qcT2wWvy7X4ecPDhCoz3xpPY92kZQPums0Lwzmd+9AOWIvczEqb0QnqE9iXYuvkxcQb0izIA9OvvuPZO2bb529SK9GILDPQlf0r1PPb29RLMjvddOgD2RqGC9BHaUvBIrjDwnox+9B5qzPexhxD06HrK9agApveteuj1hv5c8x77ZPYemAT5G6RS9FKbsvKs2Fr5Mf5E9DBgFPifS1L0eFyE9tkMEvYoLqrwhi6a6biN2Pe9q27y9an+9TT5JPX6TbD29Rqs9nPmwPMs/Zz043qA9bRNbvUeblj1p1OE9x6gKPn5tdb0wQ3Y9RDK+PCcUrD1Ce/m9KppAPfOgOzvGOG69wFxrPdddhz00zxY9wio0PpupBb6nV5Y7esICPJy2j7u8I5C9cR0IvkcKtL1XSzM9TbwQvWYylz22aYK9tVqLO9HfIj04f549LKyivf0ptTwripI9NWtSPKFQjz0ovyC+eekEvhcSDT7YWnI6qGAbvueRjz33tp49mmeZPEgCjj0oOrI8EXWtPZ1ZarzgDDQ9i5TSvfKvvDw8sk89r3GfPcHSur1NKAi8r9Osuw80RD7X5/c8ixlLPbaDrb3L8Tw8RvmjvQFM5rznL5i9MgvdutA6Lb2/Sly9Ww7uvUNhcr1Tl7I941jUPE8Tzb2IfY69ahz3uw4FmTsk1C88muuhO3nUmrvkxp89IisWPGSR2z3DzAq9VTvhvb3WqT0L6qs9vjRIPX0A1btQLYg9VwmUPHOk5ju30x492tCDPee3hb0gepI9igowPa1khDuKVSa9kfnVvLZiMj3ZR5+8wgcoPU7X572TWwM+BXIFO+pbeDyz0QS9RrRDPYlncLwTDh097doyPYuWsLyGZrq93v0fPeDqi71WqUs9DAofvTn/CTzJNj49m9tVPaSCJrwJN3+98IlIPbpt6buO45U71XH/PPR78TwbNQG+F+lUve0zhL1zG0I9bUEGvQDfZD2jvQc9m+MKvfYdsj3F+aK7wbkyu4YPLbx2IMC94jCjPSrQSz2AIUW9HTGZvaUBAz3Bjr09uz44Pcqpkj1In7S9qP/ovH7Nij3jOEO9g601PuL8trzTJNi7lnUePqk3zb3z8bu8aReBveEeYL0j9rM9V8i+PCbR9zyGtxG8ttT6uzbW172g3va9eciLPSAUrrxs2cq9QAypvSAwEj2UaxS9+03zu9G8+D0qwKq9SqwkvNwz1L0aCoy9DtSQPHPlt738fZU9zsdiPVieCr3cu6890mOCPGKHTL1UAak8SZGTvDLC+DwzX369PHeCPSEj8j1W3/A9NnCIvf3TDD3BDIo9r9+UvYfU5zsXEZC9KhzrvBITnjya2xw9SOiwvKpVKr33dn+9z9OBveUDRL3IWKq8leZDvb5bx7sc/A89qK9tvWM1sb26mJQ7abR7u4Guy7s+6UW9lD9RvfiETj2Fxza+0ScUPmsWiz0wXWU7rdEDvbE4rr3RMaE91cMHPi6SCb4TcNY96ySsPfZv3buehK49dwOyPBhIgTyR/RU+1LN1vYlkML1bt/09UaiBvUc6cL0vrUg9blZlvVpLarzLSni9fy0fvWDfez0o/gG+ZTFfPcMJHL5xWJu9fKr2Owifz7yzz669SqgVPZggRj0qrZm9GeKPvXJ0Dz0DIpc975DKvS8KrDwYRw49FoWlPLiDdz3kzYs8cd+4PNppPb0n9Ui91isCvKK1+jtauOE9icCQu0KpNr7Bvn89WU+mvXjv1r2TTFO8dmuCPTBEq7w/41c9UR1+vWl49TzMgo48/YCnvNC0jbtpUt09vXYcvB3ppj32WJY96rSRu8r2Ib6hzQO9sJZpPDKM+7wAhlY9eo/Vve/dBr7mVmo9ATmwPbGCWD26FLg9cc/7PYbkJz2xlFw8aWYlPB5BPzz3KiS+WGT/PeF87L3HUCS9Y6O1PJn+47wwUV08FO22PX0N1b0CoGA9aDTDPaof6LvjHGa9BMzuvWbopLrCMYI9CR0xPfl+aj0S+yO+YfXLPT2+tz3SyRU8NKcZPSg9Nr3CMKm9ATObvS+DkT2r6hm9B2D4PeJGfD10GZS9K2Y4veMsh7z++Bq8wNe2O89Of7u806A90oaDPfhjmD0Zaqy9QShHPSCITLwPloU9b5i/vZ+g1T3GNbM9Fk/gu7ISmb0EAL48x8mRvQArIDxOFEw9SPnaPfvYXj2/chk956ygvf9VNr0WUQ492R8IvWRPZzzg1VU97VoOPZC0W7wRHwI++p3kvElRuLs0N+k8LVdzvRKAPLw8egQ+BneyPaze1roWR32+JpCsPUv4jL3ffZy9U1UsPS971jxNh5a8W/T1PWM4GztIMJI9ly6LvYnRwj2jZl09mTw4vYBwbz1rkl49dSh6PV3diD2/zXM9XqWjOlFSD73XhqI8qwYHvVbLtryBPQ8+/SUUvS2r+DydyRM8NUvlPYz8grwMKOU9VBxzPUJarT2ukV29Zwm3vK4KVL2NT+e9lX2CvXQd9D0VQNe9xRbnO0hqNzrffi69hSg9u6H2Kz0RllU93YlnvFTKl7w0K2C94AkLvedndb1shAu+TUX4u2Q+W70hxcM9ewy3vRUNEj7iGaI8sFoTPRK3A74H6ee95YMSvVIZ3LuCzwu9VDEAPceoEr4dHeG6urt4vYBoBD40E549E9oQPiGotbw4dZ69/GGNPfTH0z34K2k9YV53O9JCPD03A4o9hvdpO/XfErsE7SQ9oawjPkUYkL1Q8nw9HfOYvS4/YT57WKE9LPoLPY5/Ujw5whq9acjqPNLgU71J4hS+A+qoPTIKxTz7cH29Io+YO+u+u7v9Tso9ePRavCFYDz4cMBm9nlLHvITvnzkaUsK93PY2vTn5NT1J5Mu9E5PHuwGKxjwLq0q+IvzOPV8Pzb2AUno986u5PRu/IzyAqBY820EbPsf9W70W9lQ9Pi9zvTV/KL0lMxs+3S9vvd2+HL0Nnsi73j0yvdU+e7xoLWs9UKb2vSRFED79CeY9xg9GPYyo8z0zNr29Rkvoug2YxT13AJ48UGhGvhbiFr5Opv495LX4PcAIj73RMCS8I1ffvX78mT1qud69HnuMvMpPh7xr5049sYMNPpq6Dr2tnXe8NV0IPRQqxr1pjDC9m8D8vIAq9jyqoKu8tr4IPXvxjzvcw4u9fBRLvVjNvT0OWEK7X8G9vTBzGr3zjoA9N3+2OzJQtD26+pO9lIgKPRuav7zvpeG9YWHIPKw3zDy2Pqq8n5fkPTm3zT32rr4798WkvVzcDj0tuio9B/8FvU10zb0IRQa+pZwhvRJ4KzvQAKg8l6UDPSuE9D0R7S++RhvDu2M5ej0cFhs9os/bva/OMD298oU4dD+sPWMUHb7aAhS8USAAvO/ix73b8Aa9H9UpPVLaij2wFMC905ipvZzHVz1MQGM7vA6mvYsA/D3xE++7acAHPtHLwr1Myuw9PXrWvZWiED0JIti99zQXPdxqtrrfEbs9D+PCvArWtT1oXxI+Y2ObPLiSzjzgbSI+2iOfvTI8+z0nhLi8DcafvZ+SGrwE9Q6+P81IPJPbOD3Uz3s98tWHPUj2dr2+M1E9TuJSPRIDvz08fgU+dHiPPAvu6z2+klC8vflDvdIHwL2Rnqs9YBPYvdIuEr0b0uo8F7KLPevnMT3opuQ8/XksPUY8Eb5DHC69g1o4vhQuxDyP1329xhERvQpkHjz9vaW9fTL7vQU0az3nHkw9KM7BvD7f9L3Px9o70n40vZp0Qb57bKU8KefFPVVY7rsUVPu9RsKVvF5kpzpOKSU9GesyPQ3eHroJ6LE9fQIOPpaPSr1AJ9m98fRrvDdw/r1Kk6Q9mWSxPfdKo72EsiC+/nncPS9EPD5Ia6u8kMXevXymwDwcvoA9nsU/PeVKwT0aUta8uSikPPXj/T301DK97Y1yvWu7tb1+gPo6OZu7vMsLr7y06Dk8aSUIvR1xhz32Y8k8givOvEQtY7sEMic9bSHMPG5obL3mFk483xqOvVShMT4xnZ29rcfavD1UIT4DooU835fFu8RCPj0X/te8HpFEPEoJmD3DGMS7N80DO32P4TtlVrA6NmMWPgSSQ72G6xE92bG6vcDCiLv1IF298KuyvTEBWzvtSNe75tCYvId4Kz0K4Bm9MJYNvpWEKbzDi1W9hCShve5fRj6SquG7PcEmvnfxBTtAnRk+6sGNvTeqXD0j0/A94n/vPUryAj1b4uC98Qy4vWn6p716Q6g9O66IPThLmDtAoMa8DoiFvfMAzTunJmG9ZycsvvtugL2waN88pEWSPZwHwb0ukgE+NbQbPWI8+z20z4e9HsbUvdFFpj1Z6RY9EJzUPBxHu72x+cQ9tCYTPSVGDb7Eiq87hcqrvHtPr72fXpC8f3SePV2X+D1VIeI7/abLu5nu0r1InR+9YyR7vHhDaj1uOja9IjQ1PreLKz3LVUY+FRDvPOThRj6W99q94YK8PcPhlT5H0na9TjXcvdcXED3Kaag9vPaIPvcuhzyS6ci+3qhFvkp2rz796VM+Jfi2PgcIOb4krYO+H9lKvqmPNL6TSjI++1yIvs74YT6vTJO+1PIwPmZ3xL4XKs29bIt/vjlZ57yJW8w9/WCtPpcjmTyX6Yi+/8dOPrfLAL4nV6Q+1p+IPalHwT2Ho6E+FQQxvveqFL/yzgk9zr5tPkd6IL4SobO+vPVUvpdkkT06kHM+NbRMvvW2PT3baiM+WHIQvjE5o71J4bA+gmmLPmVPPL5s9Yy8NsezvbNVdjt63NW9lzkHvDke7b1Boco9zqSMPuaHvD4Ra8a+62tSPuMlj77g/pU6DSxOvhb0tb2YzmY96JQGvhqvHr78+EG+B19RvaQBgr774lq9V/DSPRVqbb7z1hW+gUKdvgbyg7xDLma+bV2DvvK1dz4cpIC83xRkvjiiXL5Wr0m+9+OCvV4rej1kUhA+hBTuPRBuPb9xaM09Bh85PkX3Kb6qr2M8sh8APnVmbT4yCjE+SMwbvkhuCz4d0vu980q+vH9+gT56Rla+5iOkPnIN4D2OIFA91NjNPbgKEz7z3HK9d4c4PhjVYT5RC3m+x8x4vRQSUD5mSn6+lBICPWH7/73tUq8+ABk3PiKWUj7yKLa+BWdiPrBC8T2MGWu+3Y2zvXDARz6Y0Cw+tf6IvrblUb6HXSI+QQHQvbzo+L1Lx4M+iUbPvQYBjb1t5Ka+g7g9vqiBu79faS2+pvepPrdzDD6nlW6+Vk93vnm6pT0/7jE+J4gkPAIHb71DkUm+DXGMvtvjhL5Ynnc+Ec70PUV+gzx/aK+8L7eGvlgukj6mDDu+Bgxevt/frb7C7qO+izYvvpM8Mbr3agM+7o6EPleJZb7nKU2+enufPsLAIb6R0O89ybjbPU4LnzrB6bY+vnUHvveUDT6i5oy+SsZBvl4BxzzIOKy+WiTLvchDnL2gX6o+VdVqvkNkJ704SC889QYtPpNU3D0OiL8+aHZnvnvp/b3LQ/I7+tvNveM/U752dro+cSwsPoTsIT6DCBu/VWwVPiIdzD5Ocj0+rBcYvnHv4z6hcpe+CpAHPl1GxT3hNNI+IzEFvySVAL0swO09CcrPvRU7Xj0G2js8D3h5vW91N75FhgM+8U07vS0Z/j2CeIA+b0kOPqmiS74dvS6+dVaKu60YWL5re4q+A7a+vTtxRj0KyPc9bJeyPpmRYT6Anpk9txplPh3BqL6lHjC+h/WnPQpjOz6kP0C+B91iPhfokr5JOUC8GWmzvRYPBz5Aix69FoewPS9GvT1u/BS8rNdgvc7qkDjQSI+9a8zLvR6ZET05swY9llW0veHRxTsuttm9MQhmPRT73D0quyE9jnfIu+AUkDzr/6u7KH3GvLNAZTz8c4w9i2FHvX/p77wEbfi8DLKXvKlgP71FWNw8aEywPV8wBjzxfA69GsOfvbdeorxbGiq9zqOKPbNsor0p6Ak+cJ9WPFXzGbztTry9oYKKPbZGnT3ZitA9NXy2vbztvj28s+C9I79Kvp9Ty71YIJc9RMrEPL7N+z1gPyW8yYzbvIjRoDxgviC9Xr9evv+wmb0zoo69/W07vTR0mTy/3aq8zQXAPJCpGrz2Y8w8qGqSPd0wL76RanE8IYc4PSYzDb6IgQ0+q/+gPEJGDT0/a1u9gLaquwG1mzz94hA9bC0EPa3Y5D1BFkk9y6PWO84U1r2SxIK9Ra9ovQC3ZzwyZbE9WveKvXD3sTltSK05kpYlvvemfr10MYY8lRYtvYhxbbq0iUE9NUYRvRx0d7wOyJM8Wkf3PDhxbj2vB708NyjIPFWom73IwyA9DHcqPVssIT37xpu9UUDLOjqNqLxVIoQ8z7Djut2paLz4O9K9e0LgPNuHvj3I5XC9dNYePfPK8z2wsja8K9jFvSW67TwF6BA9S3PpvP65nTxqSAK7tbggvR7ctD1XERo+LgVzvX8L4juIs2Q9PXYaPTPcY7zkks88+g7Wve7og74Kweo7QV0cPVkVl70yVh0+Ryv4vPTFgrx8PiA84MSsvH+qh70BO1g9WaA1PfMtij0t2sY9Wx61vFyMEj63Feu72unEvRSH3b1sEfO93iODvRm70L3lUi69TSWJPFo1rrze35o96FNFvTgwLLxqMhy9VmtoPVk+pT1YXsy9t1j0PElLOb1+IY+95CQFPMUfizov9VA73YDpPCa4hTyscD29IzN+u4Dfiz1B9a889V77PakyaLqV6PK8imG1vfYriz0HbeI9p9ZRPbCVpTwEVsm8SRdcvR2MnTwjZZO9aTcnPJ4klbyImRu9Gn3TPX7RP72F41Y7wh/DvQ0hQLzokvu8EFq5ukNcujwKjxe9yY2vPDcaez0Wxpa9Fv9rvXdWjD0tOD49b8EQvQBYQbx61fq8NoKNPbYO47z9cuS90dYfvlnTLbzRnJM96hDxvVyD0T3LR748QOZvPfQx4TzDhLI96snqvdPWTT0avBY+2GGZPcAYRD3OiJe7DcGnPbg7PrxiSiO84ecbPnWHBz7fUYC921IAvcdc+rx5VKM9FBlPvDuPrzy3fUw9yR0GPqB6rL1/9Zu8uyloPeojlrvUFL48AfUQPeMvVT392aI96P0NPBwgm7vvO847u8OBvaU1qzs6I7E86LslvBFYIjzzgKG9QLxBPeeMoD1SPT48OND0PFrLez0Pv5+8I1EovQpwiT1IGNY8AW1vPfe//bxhB5a81innvKQ2hb3g5hO9KWqdvH8tKb0h3TM9UpIRuupOBz2vvYS9Zb4BPeBlkDwIxOs7o2gCvQTxAz0R1YM93aPWvAb4Hr1jLoI95Je+vA72Qz1X5WA9kCNQPSeAET0teTo9xwUyvK8vAL0QRis8x4WavUMze7ukMDy9marPvPsnHbyeq149QEVbPXI1Or0S7788RfhlvDeI2DtdzT49e4x6PVoX0TxSyC46c82/PYAYlDzCOgK92TguPdWzbb1uy9i7iZW1PPHZaD2ajxy8pm+OvGwwDT0TSrg8IOGHvE4bhD1NflC8FdO0PHCCmb0hIQM9lxHePGQkmToekSi9QR9uvLebKj1IGiU9IqfbvL421L3OauM8C0aWvXsuej3S2LI9LHpmvaxrlb27kKo9+m18PSEJlzxMMSK94Kt5ulUHNjwxpLw8I9MkPbf3GbzQsgi9GvyiPaWNHzzKWRa7kDiNvSWELLzx0rK7MXPzOzqCCLs1vMU71MuWPGvXjL31JqM9+Pr2PE7+oD1qEjs9/T/nO/avvLzGbIq7oQMUPdEQST0infC8Q+PmvBqy37zOes09Sog2O7HkxT0JiXq9VZ4Nvc3enTs9qdu9vEydvSWsAb7rsD49Z52iu2Urgb38cve86j8rvRn0E74KQtw9xDyUPS1aQT2oj9A8NK+yvAYiwD0ZGLg6Wu+/PDGH2TxuNQc9eNKvPU13Tjz4Hou9ReIlPSNIBDyyOTW99z+FO8sOWr1cYD09XPGjPIVf9LvK1YK9qoKbPEg8YzzDkpm8MvN4OqM+VLyejlW9h+SAvVbYoz12kIe7Q820PY3GnjxBrAk88nDlPKUFGL3zd8E8MY3CPZIbCr6MOak8K1vtOpCmf72xBZE92Xb9vL+VZ73GvnC9CnlbPILyyDvtcWi9jR2evfq+BD5H/aS9GdM1PXZ+gT224p889bvqOkxxSz3ntxK9NbrIvbaAD73Bcf09CcPHOlD+OL2G/yc8342lvcIVybyLTeG8atsROooLLDyttAU9JfoXPTcH2jzakDA8zjTFPV3oCr1YvNm8Ku08PNdhzztR9CW9TLkzPbc+7zvgj/88QfmlvZR7Fz3ufkK9cNwWuQEEJrz4CFO73CadPCNllryv9qq8gJyrvO5W671Eydm8QvOQvMHRPj3tESo9urkKvKztLbsEqlM9N9sfvUAMoDyJzxM9reIePIiJ4Dxrm5i8DqpKvVR7iz2YmVq9TXUnPUOe8T2I9A+92k3EvEVHEL3Tuhe7GMFyvUrAcDnNoug5m8m+PCH5xr34pV88psNRPOrQrb1Chqg7mLSXPObXjjuFa748NgO+vH3hED3XHAu977HAvMz04rtDGI+6c8IIvs9quLzNtcY8gCwAvFvrojw4jSi9S8yXPDwCo73763w9Ba2SPC+eMjwGSMk8FtIoPXLuED1qFgg94t8pvCZqiD0+27w8MDCWPNNGkz0xe7A9hFHuPNiYAz3bM2898ShYvdfDLrz7des9sQw0PdpiVjwfJBQ81AubO/KAm71vNoo8eNYrvFfVLL3v6MC9/FZxvMvxObuaYF097o+sO156Yr0kWNu7dk7RvXRpz7xNIXA9PgqYvKDdVz2/+ls7PCEuveH/Aruzoic84v2XvbSYvryHUB07QK6EPe1A0r3QIZA9Z2HLvG5+RL0yDla9QCWPPNWsf735JvY68fQFPMJcJD3PAsG9z8ajvZaPCT3BaXe8iomfPayz8LzTp1a9WEsoPMHT0702y++8OFtMvGbfyDyrJVK9c4m+Omh2VD0OQuI9tEb2vawdWzwxJS681ctOPLH7w7wgA428rpMEPTVxv72Rpgu+t1afvDb0Lb3cnAc9/2ZRvSECZj1ifAW8wOgLPWc7072Oloo9DhtyPS/LjD1JUIY8SYiHvJnImj0mcns8bYNgvWZeBz61i8+7dygqvVrMfL0RIrQ7eXuhPDozdD1cEDW9tC+5vZL9urzNVIw9buqiO0d6JT2h3Uw7c8rdvA0N4Tw/GJs8Z8yevXj/obtJWZi8sIiMvfWtiT0R0TU8jm9AvSICjr1hBeY741fBOi4MFj3wKig7kICBPcCZtTwtip69kEEWvEqJDrw+DLK54/YtvURPFjxJ/9k9sUBru62R3juGRkQ9QijfPKsZnT16Lmk9kh3LPFm0hzzq5/q69++LvIOFHjy76Q4+eT5kvLg1Wb2rJeg9PVAfvfplJryMDmQ8/oKzvLr7A7y5dsw8EfqSvcrz8j3g8m29SR9wvRiJzzxUlCa9jesgPSnVhDz96dq8uxjYvHB9ODxYRJ07kuZrvc0FI71u2Rm+mIqmPMIhnLx6M8K9xpqTvArpq7tN37+8ZyZnvTefD75rvEk9yYzTPAgZr7zuAms9IR2kPEO31rzw7567KGWwu0MjkD3awOA8+hddvGRfkLsCPEQ9UD6JvDQv1DzkJSs97A5gvcf0DTuG5FO9yeTnPbA4Pbu3tqu8UEs5vHUcLr2wR/a9rSZJvsU0Ez50plc9AFE6Pasc2z0BibC83VTLvf6a6bwnhQU8qZ2wPPoPc7vfK489bQt/vWmNOb4x5Qy87XkfvOS6B75OKDg9HhKKPQUP4z0CvAE7ni23PQ/MgL1XzQ+9iYmAPdzMhL1joqc8jfeRvhvkTD0eAOW9SKNfvUGyvz1kOoo9eeJjvY6vyjwibVq9+bGrPHaVhjyLAus9xAanO5j3kj2jyhO+1rBoPHLQ3zz5Pkm9CHCRPYyGAL0uyAQ+RVIlvKMUnb1xMQE8Ny7bPej+rT3A1vg97Xd4vbB3kD2rfT8732qhPXHj07uKy5k9oEvHu23H2bwb6N+9nXToPYCvSz2srcY9X7g2vtCrJ715no48YKbXvZilCjy8Fz+9fl5vPEBrAT02lau9nTlWvf5Mub2fiqQ8cXi1vNcHKDxWH4E9gKNYujAxJ71h5Es9mKS5vUJ0B73MkQC+I+jTO52Ld71a4hG9ggWevQhrgT2kShI8neR3vv6BJT7iIA496/KQPR6K/ryFQaY8LZ6ivR1SdD2BqB8+VXGQPFDUjLzQ1H090oUcPi+q/TxCDZY9imdLvoC9uj2XcWC9d9rSvdz+1bszAWo9X5WivQpOuL1ALea9ITykvZSRPb6Cg1Q+UdpNu1NpvTymU4q9+JJVvdiaub2VgW+90Sm0vVL4M7yVmo09TSClvV3OXz0C3Pk9N6f8vaWdAL5BDqA9rykYvXKjKL0dY668whZ/vB3JMb4BlIO9ulSjPdrTW7yCUqM80oSYvYOTvL0LPYa5Rw7eOwlV9b1SXzE+gMcEPQ7PybvpiBc9Cb31vNZGiz2cWk29j0wSvKGtQj2PPho99UnWvYihjrzBwpM81gYDPNtIlT2XPai8I+L6PPPGmz3YlGC96MUvvb4Q/DxzOZY9vSp/vRf5xj0PI948qZOwvPBXLL0XPUa+p9A7PfwPPz2+PnS7qvCvPUYYEL0Gm6U7vpltvMzgMD2Q/g89iz9IvrzRW74Yy7k8c4WivAxqhb0DWeU6h5ENPFTCzT160pQ8cKuNPXmnqD1bGsc9gfvFPXqdl72n4AQ+4wx1vaESjrukeVI9wGubOyBbC7wIaT09ZaBRPETyqDrhU9m7hoz9uyHHMb3BQNk8tHSgvUjmSLul1Ek+CBP+PeCAsT3Plr68NnwpPZ7ucz1gL7g98agwPtfUgr65PA8+8OUivYHusz2ujvs8FZLwvW6Rc7349NK9F/WdvFt1Gz23c/09ioHOvcGZGr5URUA95tAhveLtgjugx8071hmUPRQyjTwHerE9VOE3PkiZDr3xe5S7MK+VPZ7HWz2fbdu9hzekPcrpZzw8GaE9KnbvO8wWQj61WHe9j06dvR2D47wWdCe+lkvBvTIOxj1HgSS8aUsfvf9RV7sA34W9QaKkPIsXOD2JCXS71tlWPJQUoj0qM6O7x9I6vQjyBr4ilUm9F2StPRWBar1En1094SmiPPfO6D31HiS7EWhXvZLJrT0rk5s8gxUhvRKsET5jsQa+DFcMPfRiAz4oNOE9Ga6OvQsZ6z1vBus89qePPQrqlL0JRMO9GtiivuIMmb2zX4G9b/ITPnztK76RC/c8yutGvImB1D1xnVi9tm8guTS6UD0dr549NjmnvJPWhDwCWLc9YIkuPHKdmrqEVW09aqmPPbA+aj3cHQw9clSIveD8nb1bkBw9+kSEvWRlE710ScU8+X+TPOgwYjvI9ZQ9T67xPWGITL1Nr+W8XBd2PShqEr3yI7y7/H50O9Uc8z0ww7w86CtdvKADXLxssi69rYmQPebwK7zr2pu8h9+PvOmHBr1IQqQ8CeMaPXfa6r1aUrS8RLEWPZY1sz1axiO8ZabDPb5n5LyyI4k7vr5sPeOQtr3uBVg7l+aqPXnDOb3qsEW9WRpWPRM3Ar1m5cu85P2TO8HQOj2urPE8bLqxPU00+L1DxiK7t7KgvfDf8DvhLeM8MxwsPZF5Ez2rDLu8aDg2PeOfDT5KQMk9xjgHPsXcGDzfvHA9vC2gvXipXz0uzDI8KQ4VvX6YJDyWabg9K1vGvAFRWT32BsU96WqoPGrkAj1twVE9s4ZYvPV637yEbNi8XuqOvW4B1j3oSN48rfggPXfwwzvnF7U9mK8SPRYmEjp134g9BjQ1PWvQw707Ic29gFiZPSqR+rtq+5e95TIUO3s29Dzjc8E6qwyvvG5sU71oTuE7vwQsPLDTIT3AfiM8JcsmPfz/jTxvJBy95flsvE3hhjwk5x+9SNpnPQxLRzyU0fy7flbtvREk+DwcGAc8NnxsO2bzOj1Z9wq+muwcPccfSzybgj89UNxrva69tTw5HB699f6AOqvQkr1Eu1a9D3WXPGpcrzyCJJ29yuyEPQClJLxB9Wm8vpWIPJogurzKKl696VMWvdhSHj3zgYY9Z7Z8PLEs3b0mwg6987OavXwcjLzKU1S9gaGRPH7N1bxPhI89GdgAvouP+rqAVDw945/MPNDvIjy9Ob+9S2s4PfhGbT037zi9gaCAPD/GSD0afM09/vQhvveaHD1qxbO9ZFAaPYvphL0q12A9GwvUvDkdi71W/3k8sDlfPHBNsT0BLR099h9YPQelTr3HbwO8hUC3vaSJczzHZk29OppPPT6GmjyuwRW93elJPBxjpbwC3Ju9YckYPYTjqj3UMRk8OskVvU4KQTxc3t+82RnovGfpiD1NJl49bRSVvTEjvz3IYWa9nODQvRLFJj05yrc87JMIvYjuvDs6uSy8m8mHPQyQozsmSUs9dSC9PH4GJTyFWeu8P1mEvKtQXj34ZbM9C+bhveaBAry/aN88arjXPDVKZD3laUw8QPMDvZ6p/DxgEZy9J25UvTgpTD3fbCg9xLLmvMobXD0YbAG94zQrPPe3kb24UHM9jPV6PfpseDxR/0E8Y3vBPNSjqjxmw1u9ReQmvPwNmbv9Ws48SMqrvSBrEr17Xqu8U1LPPKGkmD25++g8wTDOPbXhJLwKahu9PHATPVQE3bw1b/S99ZpMveYZlD3eIsS5pHZZvRQZRjzcJEU9YblRvecyO70myN+8nNQFPYGUaLxr6fM8eXAgvcBsTj0Xhyw90S1jPDQGVz0gKBQ9VOlevXzE4D3vBlq8qahPvRYYMDzGnL28wIoGveynarwVUcy8PqnFvTiuHT19KS28m6bTvPn36z10oY08ohGYvDRtNzyquCm9t622u+0Ydj1QwR68CmBzvaHziz2m9rM9sJHJPUlahrs4adU8f3aOu9KfEzzQ36O8X7P8PB8vmL1syYO9r3s4vCyy+DyDVwC93x1avdGPb71Iqd872LwYvqt1uTzxFKu8grCMu7nrEz1KTJS9bk0IvHI+iL2OLj49BaTPvTEHM705DS+9dI2DvZrPdL0kilM8aHILvaqpSb11PHA9RlM0vUnmkTxWI209aCkjvA8zGb5zGcE8cayzvfu4jz3mNoe9pWzVvT31Gr4UPiG+Oow/vsUvx7uJx0I9mNSTPIyY0D3gK9M6n+vFPe44KD2Omui8CLyXPA3ySD1R2Ew9tsAuPkwrub2gkhY78iWDO0krGD7HtiW9iMutPXyXsr2fqpi9H80yPrlkwT0/2CC+GYvKPa5aNbxCRqy8fWlIvSF2RL1dJAA+uTHivJe/qD2mLdC8ggYyvrO447wX0+U9xQXHvC0zJz3PLak9LJ+8PeJdi73wjva85ml5vf5pXb1jX9E8kL8VPm1xdr1ALg0+FWJ7PalZeD3+Cai8MZFDPkgffL3TJ6Q89sZCva1d1bxBkBq94AydPQwBXr2frQ88XkDvPB41Uj2O+7q9aEHkPY/bdLuDReE8h+7BveYonj2ZlG283pdHPQktuzuabdo96LFnPTTYLL5s48g85YO7PIm2vzyd9Ms9mX8/PomuAD79Z4w9iNu7vc6Fxz2bWDe9BFpxu6MNUD079Pm9V87XO27U5jzots69Aou1PMRgkb1EpJS8yWFXvEOHX7wp2Vu90YqdPV8FtDporIM9CdxuvDu1sr3VxYu9+hIQPQwkTr0GSAM9ljJTPC2CWr13JK09O5QvvbNYCb1s8CA9jqMFveFNZb33wD0+723gPYjSFL2p9B68k1z8vT2x8L2Fx3q89mWiPTfwgz3EWbg93gLHvb4kn70VHwe+8jN/O2pcBr3Jr/K8vdQovegyZ71Iu8491s+UvZ3qAb0wwd25atKfPCZ8wbuFq9U8A7tzPAzvh72cfxe8qUqnvXDwsb3MRb48Xi92PQpp0LwhGCC95GWLu8E8tLtQK9G8TUuTPMp6Sjwg+Xi9kB/fvBMSvr0N2gm9r7mdvFOxGr0mqis9oaPOPDoQ2LxM+FM5PL8nPRAnvTrmA7o8sYRqPIMCDz0YJB48jbtwvHalwztIdxc9UgwLPbzEOT1ILmK9UXoAPatAkj1jJN89dEgWPKezmzx9Jz29BD3avRn/7D1+k/88HFOQPEAykD3hnHs9EF81PDkgNzzHVCA9fzTdO2qULLwsvzc9jcuOvZw2kj1YePo8jzyVu0/pK73n/I+9vn4UPN4xBj3qVke9XXROvdTbsDxmOMG6rHbTvLumG7zOfwe8H0lnO4nCsLwH+IM93IMAvAtgu7uaBGW9Nsy3u10fDL4AD+s8bMZzPbGkBL0Khem8ireQPVN+Wb2k/g69DaXxvCBmWr21Za88iK4avc1Wfj1nD6c9b/SPvOcMu7xglXE9W7GBurLcJr3BdAe9idqUPUGJqb0mIRW9gqL2PFrPGT3roue79HYSvYiQs7ypDPu8sxIBvYoIsrv3xjO9nMYjvTbXoTzfMKs7Be46PYiHLj2UbMs7MchBPc2OAz3iTIO9ZZI6PLn5yb02atO8KFElu3fTpD1wu7G9jr+7PeTci7w3Mqq9oIGBPXHDHD13rGU8kHA+vUIxDrtbVvU8/QgdvaFpejwLcNO9giuTPSXxrj2XwYw8Bd6OPNUC7Dyz6Fu9WgYxPBdaNT3go1K9NynTvYVNDb31zBG9fEArveO4wjxkc5I9ueJHPfycY7maUQ49z/w+PNXsPj2VGWi9xkZMPNThRLz7Bbk8GVqtPQlghjxOzoo7J5eAvZh+Jj59Ayw+9viWPCXcFr0dQLI7w/lcvTN1JL7LbdQ9lFcrPqd6Mb2xAPa8ZOYAPoy7Oz5aZ5I94Eq0PWZx3TzbTWk9qu+NvGFmbj1GQsw99tjwPdl26zy9UUE9L1Z1vS+YnTzwpS29MmCKPTU9qj3idGk80+zfvDM/0ryjgCI651QCveI++zxH7v88iDPfuzV5LzvgxkK8lH0gvRctA7wpVsi9DOKzvV9mgT2powW+uAJ3PKkYGT0Kua89zDCUO5m5jTz/pwm+LaB8verkDT4nKHC7+enHvehi0DqgHoK9nbopvMBr/T2Xm+g9MSOEvJ1IXz2I2wI9Y4iVvuqYDj1WtT28QPunPfsNEL0pp9G8fq+OPKBDqb0uAqM8DtprvZ89eDw27fo9i05zPfjHnLyvUL+9BGoIPqa2rL4atKm9hWCUve2UGD4AbG29OfrSPJ7A8b09N2q938qiPYPkiD3DSok9pPbfvItyv70OD+k81+YqPqnI571sXxA+oU6pPfi3q71JuBu+SkAAvoMv6b3QRwA+gFl0vUgBcz0/hho9Xf0ZPSPlo70uTBE+Gz/evcKycz3JicE8aqyqvXNm8D3etSq+6v/fvEg+6TxRAZI9DAt1Pnq5bj0FIXu9lwK2vZlb7z0b7R68TM9wvfM6Yb08YOK8c18zPrzJj75ZTxm+1bZsPRorQbxWGni9FN2EPdkmhr0R7Nu92WIIvUh4cjwY5LY8gZg4PlYN6z1usby9TXeYvQYtqT3/RAW+0F0OPtVUAT4OCzW76uFkPWmj1TsAfDE9Oks5PJdCAT5xvku8b9GnPX7Ll73eAk495qLtvEeAaD3p6EK98D+NPdOWkD1eL+c8YBJivYXSNjtmwMA7LTffvGkjaj3WWtw8zNdCPVkNi72ScZg9QZVIOiZA6D0gm0q9sHl3vDejv7yZ7ks99xMHPmELI7yxPOs96NICPrHb+70qNP67fuekPNjkW73A65G9gGlGviVRxjz+ND+9CAY7PR8WlT3Vv7o8tCURvtP6hD2jymO8NbxUvVLGjDyiTyw8zkkpPVelPD5RFqe9E25dvQQP8b11to493JIIvUxeij0FN2S9IqmMPfytaj0+mDo90XGwPUyXbD1JN1w8R6kGPhTBNj7ZB0a9e8i3PZyTerzHchu8ZYugvVdxKj49DWc96y6VupABWL4ku6m8d3KyvRt+0T3ngou967n/vbiV6D0qiHM9T20qPTQyJjxpNQG8Ho+yveM18D0liIu9LPbxPC3Z2LwLjcy9JCkNvL1vDz1+Ua89d1WvvRZp/71zoki7u/AyvZFewT2k+p095E9iPWxaxT2Ti0u9HcMXPnNi7TymIgM9BuvDPF2WiT00ybQ9xy2bves3oT2B6Wk8rLLiPaa6qbyyjAs8F0KvPLvCZT0w3MU9W63tvGpLvj2imAI9KvJIvQIuhL3geSK7IDmrvRx6tLzDBLO9x/LEvZqS0r24tOC8ssbJPMEtO7wpHHw6k7rcvfOs4L2mI4098g+zvVnnjj2IaTY90jAjPZ8Wlz0dzUu9ltttvFy51j0KnMi9wHvIPd5R0r260tM95nerPT0sBTyltdc9acynvanvV714PIy7G64ovtGUW71P4Ji9wHCvPQWrs7xWkQ69D3WfvGsAs7vpnI+9FZNDvGJEjT0groA9nYKqvDX0dT07Y5U8mQjhPeGejL3/BYq8s6yMvGL6Wz3hn7881TqCvTOsRL02JYQ9D7DHvYkZE723mTC8h20PPZbpOb2wDMs9uXwJPoxPir3DUto7e2CGPcYptTwGkju9LZE0PGRHZT3jeyk9lJqlvUGsML3qjOI7YewePbVDlb3pjEs7f7oXPITrGb01Ueo7BW8kvOmqfr2SA7u9ibhJPO3v3D2hcIq8wq7lvQInNT0f+Z48sofjPDxW/bwwvGW7ITjEPTjLXT3oi5k8DuMDPakRCr3qKqw8ZscJPCxnFj3jdue8GvmgPVJrz73aXsG7TbekvZigvLsVfzU8ApRuPU+GjT2ZqIc7UlSyvaUN8TyoaW29I/ksPk3hKTzdHqI9QD4XO3pUDr3cQwQ9kO0PPcX7gDvDGXc9r7FbPBflkD3dZyW844X+PG+Tbb0+2bQ8f8qIvaFYCr31tzq9xOC4vDEBQDxZRCE9XJV2vRi3pb3iN0Q9CR6RPHorZL2UOeI8wvpZvbaUYL1CTyG9Cg0GPZUiuDsgJDq94dyxPGU6oryGof+6GBh+vXIDgjuTlJU8a6R3PLNPcT0yExM7o/yAPV3iOz11vIa9TsmMPK3zQT2Ob0s8nDsMPtBKV71NMDO887LTvIrzEj7E6OU8YLO2PapoXb3wbRW9uyegPXlOyj2tK5O7UmLvO6Uo3jzRv6+8eCo1vTgYJb1I6mE9PgvFPMgCJz155Kw669iDPGlMBDzY3zI94oo+O3/SYT3yhC09S0WnPAnSiTxxDN85jnfaPZy9grzCMO652Vn3PINmqr3G4HA9Bw+kPTYpBj3Nhr+8gXvRPV1i+7y2X7k8fvshPJWnyTsC5ee8OD4FPp80Ob1+tCI9CmPHPCK1Wz0qYSw9Ekc6vRz67zu6/Ba9ZgrsPGm4gzw0p4k9f/PSO3ecRD38wTq75PkVPZL1JbwFDgA98OD5O1xD+TwAv7U8gxr4PUtZSLyG5vo8F54xvXVngzz5oIO8jFLKu+Upar09rWY93RDBPLSIYj2eXli9wqqIPHschDsJyew8yy8hvUUUfj1iXZ88Fi3BPNgU6LxXlNi8HnbcvAT9nD3LGSS8Lu0RPS/XnDxj05o9TDktuml2o72a4Ac9VfIqPW4tQj2NUxA9Ffnsu2PhFz3wCKg89VKJvLtyvbxTLYS87R5DvevYnjzSGWU9iKIkPWpeCDz6G+m90e4cvXjQUL2mjRK9J9I3PSF7IT043iU83Dq/PImH9Lyg0j0+CwALvReMgbu/DTS8C4OePKXKOj32TTW8Cc6RvTLTBTyFNQC8bz33vXQtdb2TMi48clAGvP/Ctz2wIZ49VQL5PeNqhT3vFGI9nQmNPTjOM70WeY29YYcAvgR4Z7zvIjE96QZEvDw2rjxMeeg9H+d1vZ+XdLv+KqK994phvQNR6jxKDCI9PCFivGeKjzyJSps8tz4hvTJ85jzHLXs9HIqCPJAiBT7EQh89eWylveA5370t38g9A0l8O7hJpz362LQ8KXybvfK0DD3R/lI9Qo/tvAcjtD39ISo9W/e2vQ4dUb2laKM9D+CYPDcWYz0bBDK7vWaJvdmYCL0iPHc9ycLSPV2veD0Rh9K8H6FHva5tcTu6dpW8wGf1vOlL2rsXgu06p/IcvXAC4L1MN3e9DYOQu56fsLv4PgI9JrgSvevRFryXvu+9mQGXumc3fT2EljC+OKnmuhzx1ruJQoe7LUjCvf1riz1D3u+95BPvOwB4yT2MlBK9mSHyvHksmL25qbu65baUPZOICD3TcD49SDL4vYZXDDxfRhA9NVENvsWeSjyWbs065sLZvdNPYL7Qalm9pFCDvU2IDr3A11a9lPuCPcku/zxpzrE8HE6FPZUQV7xAd9+8sFJNvcMGtjzAETs8c8bwPaACEr75zYC8JGaRPe4GMz6lXQW+k/b0Pfu3B7sEe5A9l25OPVM+Dj182fi8eDEBvRsIrL1EzBk9bYDDve3oez3Nymw7PByUPREEhjtnRBs9IAR5vo/nArsAN309ncmJPEFLjD0SJwI+mK8iProMjb11ogO9IyKxO4TBeT39Iy49xwbePV/zjb0dNWg997UrPWHa+LxBPMs88myhPaxrar1kLLI64hh1vbVnmDyxZV281VC6vMzIqjwmnaE8BUtAvRoI3j0OnJy9sotRPZEhMz3T/LY9hn23vcIitT1rpoO75thdPRIkn717DhI+tm5VvbMr6b2ZBpy7L5yCPWzaFTxXanY9zByfPYZQLD0VFNC7SHmevPEOBT1xwUi94bK2vDRVlLpLKkm9PMlkPKdQOL3VIS09YpGwPE/Nh73j09I8SksaPqOtU72e22088d16vC8dnDx131g7KqUbvX1QtL12HSa8ojOkO7wOSL0G1Po9g+PTPIAKizwcaMM9Km5RvQoOQjzdA4q9h/0jO7pYUL3dpIU8MBfcPZdki73SToG8ZPXgvfjYGL2tHt+92vCivRfefjzEgS49f4snPc2jyLwwW5q8MHZsPLvslr3K/UW86M50vEk8D70ivU48uVE/vO61Kbwcrok7qqY0vRIYnrwObcy7g3V+vTYMqr0znoA8P+20vcm0+72qS7a8FgT8PLL8J7zGKYS9NKhevTDF47zDy4U9hHAWvD6KczySztS8l7icvRBbur1inOU85S2VPJOQErw+ghW6n23BPKrjkL2786o7ZTshPXMVWL35LVu9a3tdPU3uRD2yCPC7gersPFcHA76hwqY87tcAPIge2Dxy5M+9jImbPRFEUj2QufY82HMhPAD4QbzoMiy9OnhevMIxhzyS9uy74Xy4PPgxxT0DNfq8vn2pvcnuKTw6woe8IfbDvNNUXjy0sA091m/WvcSW6D2lVJI8IOG0veuhUr2IFZK8UzyuPBufI73o2SQ9Ua14vTBz0z3o8ZS9WEZkPHd2UT3hLa07hR8qvdqwHr2+0iA9kWZ1vJYLabyWS749oV2jPRAZwL3hkhU+bfgJPT75Fr3Uyow9BwPEvB8NKL3ZSU48lcTavOBVej11RkY9E4S4PEDwIDoIvxQ9D+s5vbbqR71XBUK8vJf7PE7An72iD9G7XwyzO5CeFL1EebC9CejXO0Dklr2scUa8bQ9JvRpUcj2zG/a8q1JNvKAjEj1XNZQ8xjJKPZUiyLs+dJU9UNurPZzXzzy0Fw+9bOpMvNWTJT3Xd6u8HkVCPSHbw715FbI9ELN1vGvbOz3gr9u8MPRdvVeFAL3wgOc8CPXbvUNyjDwEIWu92S1YPUyz973bsLY9+LQUvftYG728xI29cH/QPVRenD2Pcg28rpUevH+ULT3ibW28jQ2EvE1Xrrq9ECg9nJ+4vXWjAb3s9LE8iqlyPZjm57jeEJQ9ZFGlPTgKgrw2A3G91mUjPXCzHz0XC0u9rnmJPJtt2LzkHNg8S3XTPQGI0zy1cdO7EHQiPc4Zgj3ygvo8eJRAva+mtDwMQXA8At+rvYxrP70CoEs+gvPHPRo/uD07LEq9hfn1O3mD8D2XFJA8xpObOsbtKrz0lbw9UuDPuhE0arwXC+y8i1ZkvCWETjsES5U9iUadvZYvNr7cO5K9D53RPbNoZT37PZe88zjFPKQBAj3o0OG8l2brPOO9nj3hcHa8qw0TvtmwAj0GYne9rg4AvmWmHD65mt68t6FuO5zSUj16ZfE9my1ovZgLjT3Gf8E9iMChu2sG6DwcqNw7wKKpPZk9wD1mttu70gssvYIyP77ALQQ9iaNRPWO+CTyljoA90hIDPJJpLj3wB7Q9/zXUvWd31D0RzaM6zKwGPGvjPz3KKpy9CXYJvR7I0r17LLC8DuQUPUUBU7t6nmY+fyzUvJSy/jxEfJi9bf8ivaAMsb0NIA+9+5bivUUgjr3kBc69yieWvamrS71+qDs9l5twvNSDijsjYXA8q5IiPdWQWL05PfY9ysX4PNlB/rsNtWK9wCIzPLpklb0kMdy9rOf6vRZ5Cj0Yeow9ibPZPNrwLr1inoI9cpbAOzyHKz3uQ9Y9Qg5MvvPL9Tzgj8w9PRRHPePhez375SO+iOaPPBOFAj55Eps9VPdKvWZUID69EI69Xt/VvUSazTuhVgI+D6kRvtDxwbuxkEE95I4CPaS2mr5L3zY91UIRvHWXEj3ZrGc6QRmUPMXsqr372/y8azkdvqvaCT2ecQ27IKCWPN4gJj7AWlU9AZwgvrxnGL1ldwe+gTfTPTUTDz7CVvs7WyTUOYGjgT391ko9vU8vPX6/Pz3Y66Y9Va9kvPsXgr3rrgq92PrVPYNrUrzVjrK98UgtPU2ZST1aS7Q9Kr3svEUnBLy7Xxi89ADnO5jvNL0CzMe8rlUAPDLvrjz6ClC9bU/pPUfOTjuoWaO9PZaqPcY4Sb2m/oS9B78WPdm02T1Ieew93hT7Pas4Hj29MYw9ZfPmOmu6lr1BsY+9mumTvb/Hgj1ZDW+8eVIePi+jKD2NWlc9ozWJPNeUPD6dhw6+PoAPviftgb2nTho8HkGmvUzRIbyUwU+5h2a5PKYI7jvHqQ69s2iUPVz4yj0VwGE9x+ABPuh3oDwqt4s9Jpxsvaay7zyZn+k60NY2vVwqP7w0C3S+I/sZPTXIlD3eOrO7aQWavWShlT3mV1Y9dXsFPYCGoL2jhI28yLpnvU6UKD3JW8a9bnEtPCQvrLzYm049An4ePYr59T0DX689UP5ivd/5TD4LVhA90z8mvf80fr0DKHQ9MMoKPbZzOz5Wswy8F/6APZnk1b1Y1aU9J4zyvQDmWbz2Jiw9xe4QPvqIlDzfA/y8WatVvUtVWD3PJM486wmWvWTpqz3Glys9DScBvplWnzsFOgo9wWaTvSi9k72hnIE8+YuQPef4rb1xZJs9+R+JPCAWBD6JyqA9xa/gvTon1z2FkGe9102lPXkQ2T1o/zG+PrJ9vqTFtbt4rFS7ow/0vJ+lCj4eN3S81H8EvlWPGryUCEs82/Jpvk+Ror0MAXQ8EMVFPSjo3b0Z+bk9xMm/PHsB5z1+2yc9gDbEvdobD7/a34+93LyBPS7tK76cEpK8LY57vSv4ND1VdbW91/TGvfdGFD00njE9KloVvVhYjz3EKoW9d/mhvPOv3bvveCc9gQjlvTH95TpvHsw9ITwqviwGXjw7ydA9lhtKvZBgyrx6OAU9iJ/XvXcfkT3siwy9fXenvYpLMr3CSMc9KyVTvVR01DyU43G9guobPcYOn70npzo+UxsPPuPbIb1wF3i9qjwKPfUy/bsotg29ydncOw0RqT20yda8fG68vBGXpj233Ke9Yw1rvWdW8jkcLRO90nQivRGcK7w53IU8o1xovYKl5b1eRZ694q9uvSbTuz0XzmU9uNy4vX4bNDwjepo82SGHPYf1zb3D2pk6fAu5PfVNIb2QTji9VH+ZPcCgRr1kcLo9nHTnu4/C8jxSXHK96poiPYFdxL2eezY9psX7PNn6UT2ywrY9iss0PU5W0z0PJdI8CKkFvl5UMD24qbK9BO+jPFWG+rwmBW496Gm8PHxq2Ly7A1A7TF81PYJiBLw8oR09EyGFPAmNnD1Udz2+EQ5Eu2GtJL7yUk+9l3tNvdc3mbxtTuC9iaZyPI+hjj2gnLA7xL/tPFr3SrybHOg9sY24PeSf2rtilZU9BfoGu3BOsTwyAbE979EqvDC8x7yXGae9JKXZvMRAlj2MN7q8unt/PFCU87wRDxU83NP5PSIABD2p0ro8gC4FPcqqrDyrt4e9SK7PvOciGT2LSng9W9UEPpszCb3DhW28Cv11vTAjKj6XVqO8PMaxPbe/xL1jXcS9T5zIPZ1bxjwQBao8nsgdvk9l27zpNiM9o1GevQUrrj3sziy8U1NsPZwI5bkTHb28yc6RvaObFTzDE/s9kUOVPaKwsj0lTwO8aASUPfDHD71bafi80hc9PXgsTzxNMqq9sAOnvYhjhL0XNpg9JTKbPY9ELz11o3w94gSlPQrHD7yzrSA9QqgBvDyHdbxBslA9oTAMvW6NtDw5YpU87OZQvBnvRzxft0i9gLdNvZHqED0wSWm88wyfu91t/Dw3jj09VijYPEZGoztJt8E9fjmRPYAhwTySKFG8fyZYvIyi+LtAOqu8xFrsPQQ5A71iyTw9+KA7vZB5SD3vI6O8kEDcvKAZS7wlFNu7od55PXpeSj3kH/w81RzvvFPauLxFjRA8rCU/O7mXeDwBV808+Mt7vc5hrbw2Eka9LAyIvN1NVT1PD8i6QSBpO3XQQb0u0589gzSCPMtJazzyQGY9UFigvE/UkDuL5Ui96lLdOkTNAz0sKtw8U6MBvW0Cxb1R8ss96GTJOwsCfj253tE7mQBBOyQGMD30RMI7JCxbvGkTwzr848S8XOiDPVcbNr2RzPK7/T2WvKu6xDsMwRs+LlgaPeEfuDybSSu9hSoMPj0Pwz1LVgo7MOPNPK6Xp7x4vkQ8DoYvPSvMrL1mhDW+SfrMvOLp0j3err8909ImPcxNrb14/wa9t0zQvTtY5TzhAVi7HwBpvvG3frxUA4I9KoY3PXHTHz3uOy0988sLvRSs0ToCAAM8RgcXvVUyXLt+4h89muSdPdKX2TzwUKA8oN64vfkNuDxyGQe8Mgw4PTT9XjxNRAA+74PPPKRHP73wPIM9I96GPUQfTDs+d1M9w4cRvkne2b1Xaxq8e929PA5U/D2hvcg9T6V8PWUhYr0VIa86rRnPOw/k0rwRTBa9CNIBvbhAlz1erEM9WzshO79Uir3Hfas8UgBEO1F3E76a0SQ9IvlPPVpZiD1zw2C9olZtPBIn2L1E5TI8x9Fmva4NrryDvxm9vYjIOnYDpD0JC4o8zqlkvASsJrtDk5m9O++kvNxfvjtjvo29MflGvRC7lzz+Y4e9Aat5PL7UIju/HEW9Ua/LPFPKh73R6Bo9BZsfu8h8xDsb5zs9C8f3vfvIrDxT8G48ShibvdtuUbtNe5e8dZYCvae9kb2ZZKk94l0sPStEr71Aee47/xe8PQ8EKbrCv9w8ci/XO4ipdr3dek698MX6vMmdBzwKErw4U7aDPXmG1LxVPDS9inZePb7/Sz3CVKK8ofHIPTP+eTyPuiO8MpdFPWDoUzzb4f67EqLAvHws6b30g1C9DeYivaQi1DwSKlW9ccqBPeyR8bzbs8w8gOgBvBYogDuiuJQ9ygkqPcQNAT0DHne8Ae7qPeB4IL37Ss69zlqhPecD9z2aRvS8kaYfPYlSc718lbY9XYBCPRKYD7pVZUw+wj2oPaHJfLyWUn89Li9jvRO9ez37wUo8htqfvfOzvD1k0Xa9o7qbvNHaDrwNXws9xL1wPZIDJT0YgDw9eVqavRS/Pz3Jf349LXjAvP0bYrt8hpE7vjrPu4ojMj0oEI89ffIsPei4Cr1sWoc9EB3FvIS4Sj3rHsk7bJysO4rNk7w9tVu9+Q0BvSYCcbyip+29HyE4PbLaFz3CGP48VYyfvAIpd719cVE6yH6xPS5tHr0JhFA95vrovRmpdD2lw4Q7Bw86PFovvb2r9Yy9OSHhvIBpGr3reNE8LfVbvAFKUT3DDMA97UQ2vbHverwk1Im9c6wbvdETFT1JgKs8PBhIPXrrcj0o5Uk9GQOVPDOW3D1ON1G8TK+fu4aivrzOT7U9qjihPXYy3T2xAeo8YJRJPStNub22qxC+SMTPOzgaV73+UCS90KYmPNHgkjwG9di7EmidvR9R7b3EA6w9E77WvFKlTz1OmAG9DJwFvT4Mqr1qJ5A9UklXOpAz2Lypk5m8fovXvAT90TrdCKa8vC9qvBIC/byE+xy9XVI6vfIQg72idZ29gxPzPJjmQzx0Qiw9pFTivOcKwztJ/ly9PmSSvTfb9bxCDww9OHRsPW1tmjz7WZW8gJ7bPNpYLL1PxYo8ueKOPctbXDt1Yh29XoiOPV7BVj3lDps9xTgjPLTrYLxHyKO8loUmvQdMBT0pnQM8bPwKuko5f7w3BDW94jBkvWvooL37kBg8bg2juzk5SD2YcJs47WN3vd8izTwFBMQ7cWhmvGyMEb1pLf68zXX5vWHSxjzd55m91l4mvWxotTunZ3S9fNm6OxWpAr032Gq7EOT3PHN0OT1Xfu87aCXqvHIGCTx/l9I9MLwlvXcao73pARQ+gXGePNyyuDw6Jo48+aZJvcRVOzzbb209wUnkOxhyG73JV/E8ZG7cvCJMCz2skOU7NeJNPACoQj0kcQK9GjPJu5/ei70MehO+da10vWn13j1aKV48jRGtPB7TR72H12I7ocZivXKsqzylJ3s9iX8PvTPbMD1KFgE79/8DPZUJgL0Ybpk9gOZZu/HAUD0OoMe8O1tpPXuRbzxqyz49nGMrPLQx7jxYL5A8Ra37u0yNgTwDB0Q9JFFHPT/0Xby8qpO9ulwfvWnKPDxWXvu9yxqfPZ+xAr0wMhA98PhsvVvvEL0XGLW8Fsj8vP18SbkimiK++czaO0s8ALz4Va694P2dvZ6KJj6rVwk9URV6vaz/qzzf16694wctPUfa8rwe3hU83SJdPcksPT0EHwS8iTHoPEovmj1JaoA9xSTSvKb5Nj1ykLK84FC1PTxlv7wQ4BA+6MUfPVbgAz5Kiba90cH3vEEuS73i8hS8Ppr0O9/1wL1wjq496JPwvPG0zT1FVic9d2csPUWJoDv1chE++fY3vcx4h7ud3Ba9EU3yPEwPtL2dGMg9Y4ryu2ion7xRsoK9J1GNPZ6hxzwxxCk95ZUCPp7NEz5ZJOE9zo4avbPUyDvsvRI9pPnsPE6w/jxNan691RuQvuFWNb1xk5u9qj+YvbJLMj7dtRq+RpTnvXxaiTt1Rog8e1fRvQ4VErxbqGc8XblAvFRCOb3npZs8GxTau0oY8D2m4ce9f9Kcvdai1r5eRAY96MClvC0dgruAauy7Hjc/PPvIqD1avDE81NBGvozh3D07ixu8kpzzPRXBUb19c829xv4KvT89X71aSfQ8aHiVO+4jn7zP1Rw+L7Ukvkh8tTyKkcq9eBdgvfJcjrwd7t89a8+fvejbkL1WrZa8IzkgvuOID75rYjy82dOsPUpAAL1APsO8L0L0PaXtAr7jESw+ZvAIvfUkZL1YmnC+VgqWPbErfr1mKN29zzKnvY1/2j0dLoO9PnHVu4Ai5j2yYMS731rEPQVeKjyHQhA8R8RUvrV5oz3s1Eo9tZAfPTkuWLwhnFi9y6cNPuKaLj1C4lS9MDGFvuNeHj7JXkM8RZ3PvIJcWL1bXUo96ZSkvTGZi72obMC9SKXWvOBbx73YujI+E5VBvR0x7T1j7BW9cr02ul+LJL6UHLK8FZGNvnIPqb0TfrI9YFYKPLR1Uz0/THQ9gQMevky79rz18fK8OLyhPCqUrrypw+k7NhkGPrY0kD0JPV49bIUZPmkl0DwOsym9RINFPZ0pyL35AGw+xy49vcbMjDz7XuY9Lkt3PW6x+zz9YCU+iGsxvncWpD39t8Y9ohk1vARj6Tzm9BK8mtb8vU1OU72wYwg9akFdPSzcN7s9mqC9AYdvPZ3tiryszLc9DFO1PVzPa73KhoQ9ZxYnPgPG4T3PaZm9LBm3vTR/8rzUDZk8VL6ZvCuQODw22V49828DPlFwebwzypU99qjLvaOwrT1hhZg9aIDqvZAXR75acRc9NPuzvaNX7j0hrlY9k3gyvSMnPL4IgUo9g0XBPckzRTz/eYs8lLc3Pi2yKb02G4S72cfOPAKBfD0xvEo9b8r+PEbHib26N5W+pBeVvfA7rb2bXpa9kd+dvZUFsL3IQ649A/gzvF3Kpr19+qo9bbTvPeBsAT6mugi+"}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_24/conv2d_36/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "OYMtPQL+SD1ZDsQ8fuvuPKtkB709IiS9gZwaPf6ngzyrowu95Z3fPMNSv71WVw+++WbHvcTwi70rwHA9S+0JvdlRyj15xcc8WGe3Ons4iT0PAKk7juaUvFDmn7wQyuE8Dis3PVmHprz7h+S9GUKEvfYuI72r3aA9wpqNPMaBSD0XssC9b8mjvEgfpj2WXP2998+MPdAIG76290E95SVCvgSHFjx3QQA8A11jPealHjyWnni9sw4Mu2CBMb1mTwW9oDSjPZGzeb3XQDs9h/iXvUvlqz2t8Ny6bk2QvMemJz3xA8A8SAz7O6albr29kCq+nMX6O+mxir0bFX28BovZPAKuQz5pH7A7j66bPInWhT3QP5i9jzNYPMEiATzPl3E9FRgUPF+6AD5WARG9KoKYPZvLFD6ANBy9RtctPhF0Ojw="}}}}, {"name": "sequential_25/conv2d_37/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 