{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "12"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"shape": {"shape": {}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_24/conv2d_36/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "12"}, {"size": "80"}]}, "tensorContent": "PI0TOwSDBrzO40e9rE2nvggUr779EQm+gfLOPXoUGr3qGxo9USyDPNJTnTsuhIS96O8aPf9gGjyMTA29JZ0/PY0ncb1upSW8uxQqPrGZD70/LdW9dzjlva9+Fr16CIm9N1WYveaIY7yTz3Q9pmcQvRrf/T0kKcY9yPCUPQtx3j1T4AA+BYYzvaV/g7s+Db66Y/BDPOEOhr09ULi+6K/GPalrDTw2tI49x0+UPemSXz0Wop+9Fn0DPg9Bqj3UHZu92ySCPforWz0IWlw9np8IPh3j3zuf5YI9TNAivZ/dwz19IDK+OrknPmOdgz1LGAm7YQvTu8Ls6L2GkgA+ncfWPZ9VkT3kYeU9vrV3PYibLD7Pl/K9bgSkvVyruD306EY9C5+2PC9cnz2g8ZW7BIOBvl+nij2t6gk8rzWiu7GzwzzMXgQ+9KQHPSsKkz2lCOs7t5tHPdqyDj2PttO7Vxs/PH/9RbzLv+K9PLvQu+9dhL3toi69M3gOPbS98zwzPqo9xSEJPb1JYr3CGYe9Tj2RPRaZeD271MC8FO0cvTEt2rw6uN69dIpAvcpkTD1fZnK8LuuKvfFhibte5pK8ndOzvW4v5r2xXjA8kxLnPTKcjT0t7HQ9n75vPWfP6Dzv1CM9NtY2vdYlXz1oWAM813urPM+v+j0QR+Y8C+OgPKCbJr3QvZA9wep1vZTQxztmvCa9GEQcvmJSo7y9Ije9LXWxvWlmqz2eGyY8bXsBO3FQG70hxIE885/kPBSSWDv3FaE9X283vInqrrwk5rm6v6uHPVjkED2/1nY8rfk5PSQonT2CsBg9cmegPLkTQzuJz2i9bm5Svds24bva1rC99XwJvXYLzLwqnou6vlhrvbwKDz0uTqk9K9z4PHLO6zsCkHk9btjJPTnDnT3tG4e82jSFPC0Omj2U+dy867ZhveaKVT1uO2Y8iQI0PvkTtbxE5Ds7xWe3vIt1iz3kZz49SsTvu6gSpjyVFiO9JW2ivEifhr2/CY49kxF4PZ8sSz203hM9XH4kPWhDP70pAXu95HFrvW4lCLwVIlg7AR98PHuq5DwCv2Y9+7xkvSxkiz3pKgQ8LFo7vXDkq731zE+8dIhrPFbCAL4QqZ+9YvTNPViXiz0SAVC8ViWwvcciAD3rZ/k9sYbwvbJ+NTxK/Me9m/CKPeeR470T3iM9QW2TPZm5kDxoS4K8OxkiPTTEgT2vl/27wDjnOz+hvr2tzhS8mOnburgCbD0EP7w8nhk7PVHV5j1ZjTo9yM9uvUSOAD6qi9O8WjCOPAeAHr1whH49ROeivrrVsjw5dYG82+bovVpQkDze2ue8Gi6tuihldD2vB9i87n8TusWrxT1i/Ig9JsoTvHSDKr2qdc+9NfEIPoO1Pb3qf3A81fEnvQaBgb04yS88fNxnPfldRT5Omgw+6ry1PYt6Er2xTsI86w42vivdsz1jnBU9vG/OPXEtpr3b4aS8XoMdve943L0zaQi9xBXtvGQnNr0qMM49JFU1vSuWR72gWqk8ClMgPnq2nL34DRo+Oky4PBXkKD6BoCi9SAIRPWfjRj7POca9Z8gQvqtqjbz9Ux+9UFCfPXF75T3olTs97w4JvW2V4Tvnofu8toDXvfPBBD5ggQ296WmHPULXgTylhuC7X7fFPRjTYDw5/qU9e2zYvWdsebwT5ci9oDZWvXKqAT6uhsA9cnXvvFpBPT4F+vK8pfwzO4ip5bs/KGc8Wv7vPaMhZDyVHSk89fWRvcm8TD0U5NS9SRULu2H5xb1Uy/68SrbuPITvhbqkVXU8vIMkPNDmnb2XzKW9oVpGPUTPID4XSY49f1fOPEtteztNJ5e9MBqgPYZVzj3SWjs9F/7UvWba2DyAA1W9m6xpvdSjfLwaHHs9wZGUPdJTED249Ys8vw1evKafgz2DnDI9wlWhvWwl2D2Eily85kXpvMvK3D2DpDs8xJV8vYP8Yr3r9Hs93axuvH/4AD2ruGK8NcIEPjoysT1501O9GU2fvTkrkjulaMg80uZiPEMME725vKC7dNhPPLq7jr1m4N49qu59PfEV1rx8ba69zjqPvXt0mz0ynro9xNmdPI93VzxdAIm9yT/4vI08rDwAHAU8fjLWvPkkr7thRay8OhKKPRZEIj1H0x+9RdGYvYqG1T2joDY9ohlYvZkDdb1M2S69c+3iO8/kL7zhlSC9JjXLvbHCk7wHwxk9147cPEqALr2ES+E8j9VXva/KgL03ZfA9YX9ePfWosDsJyPK8UhI7PM90iL38fvM8TVd+PR1k7zoqxN+8yc4VPRDGn71fCqS83R9mvVzBwD0OL9w9maQRPaVdETv3Xi0926IwPgNpkbzwphK9bo4mPSToELvlGaW9fwMePkvJZj012dK932d7u+ewfD3RcRA9nTIeuwVhw7ucOG89ZkXVPVZDcL2oZYi94zwcPslyD732dgO8ZjoJPfsBNT2vQMo8qX6cvVlsyDvKOhO9InYWPmIaML3ubGq9TQ37vIoZhj34n0Y7E6+cO+Wskr2Wb5m9X0cKvWdUWj2kQie92yNWPeltWL1IZ9Y90Z4NveqFczzk/388wIADvaZOb70BsDC754oRvDHGAj6N1xa9YZnMvP+Wsbt+rBg9w0KNPGoyTj0JLo89BZUEvikeyjz6tkK9KVMFPRu/oT2Rp7u8zvA+PYCmqzxX1Fa9xLSYvfBE4rwWbFo9wPmwvUuXD723gFG9xZ2gPBfDZL1cxZ+9pljHPBdgMr2p2SE8HwV1vBhJLr0krGo90mr+PO19wjwpzJw8aNjcvCz9NT1gxxo+FL+3PZR/kjyl3129fCtkPUmdpr2ipgK7pv+uvSneDj0mEKc9xsVOvNSJfb3eCh496nw7PI65iTxD+C+8JAcoPRABTjyg1Ke6cTpHvZ8VGrwdIm09JkpevUlO8j2vOlu9zvLFPGhgST2imCc9U2yyPDZgQLyfX968Ap1sPfe4lLwk9Qe9fs+rvZmUNDu6zrk9g7f9PH9Alj0+kZO9UQOSvePyxj0O8eW8vopjPISV97054+y9tZyHvYt5pr2gk6G9THM8PegjoDtXJPk8H7r4O6VoCL4CmT+9hnQsPXAl5j2HAwM+fUafvcGsor3M4gu+GD5kvc/OFz5NBh49QtMLvoL34bxubbe9A7o3vutD6725REk93MwEPkx06j01BfO8JamOPSxxaT0IE3S8QYf3vL5QkT2zmp68W0CzvXPFzj2zLHc9VJ7ovUQui721hAc+2loPvVUeGr5bXbe9M3ZlPYCXfDw3RMi97zO5vfm+u72i1IY8VvNsPCcVub0p/IA9gGYtvPEFxr17A747P8MDvY7yJL1hZYC9lE3MPfIzmzw4uM09oSXmO6HdtjuEDNe94XnpvGoXEb2nqjw8pNqvvXMbLD2OwxO+/X62PA/ylz11qLM7UOocvSHxgb3LnIO9yhCBPY2LfD2fJf+8o3dIPaIftzyo+xA95Nm3PaykDryNcKY817jZvKTJXT0/AOY8Aa4lvKtcJD3cMoC9FBSMPZCvTr0i0xc75u2ru8llyj0DImU9+F6dOxWNiDwQAJY9dJyBvEn9jT2UBFE99lyDPQAqIz33gZK7SVuUvXQ+J73u9Rg9+pkUvSgo0Tv7as29Me84vSMfwLsCIwg9hg60vUxDRD1STCw9tzrpPRkiSjxCwIS9hIMIvTDfKb0mIKK8eTc5vvPj+rw9Pg69BpftPO/SJj0vznQ8NOKSvf2u9LxO1QM8dY4FvUZ+wzwh8dg8sZq9vV71gbxLkPu83BisPYtYurwDXF29lfMCveq1EbxoH9s7PU57PE+Hbr3ifrI9XzXCPI0HxT1trVg8h3epvUWFuTkFYIw9ByS1vi6cl73Bqwg9dqBDvf3rPL0FVc+8g+IjvcbI3Du9l0M9qSlQPBtSpj3ekJS9RDEBPS78hj08U0K9yN3MPY5DIr0OSP68XQwivSDuHT0Y/IA9z0LIPVmtcjxLbLA9lF/LPLKL+bz57LA9IQL9vDXepzw+8gc9vkbPPG8sorwbyWI8JVePPMesKb7LLMy91DGFve3xwjypmUE8j9OZPQUQETo3k+k8+YwLPKwWYz3Emro9Qo4IOwIEFT77zWK9cgN9O3vGx724Qjo9ovUCPm354DyNR/O9G42SPW+XwLzfS9A8W69FPJAfDrzvoRw9IneKvbYPCL0BTk69IDWAvPAZRj3s9ai8lWyevSXNSD1zPAY85Y2lPbnXOb2/lKa9I9+CviZfEDzIlS49NG+VPX6DBz0eHRg+1vbbPJlqlDuAwX067JazvaYSxrzokVw8msX4PdyS7j1rWzO9vvxVPOX5VL52Q/W8oG+UOlJHZr0xzQC93bcZPNqw9r1n/H29g3RoPUeG47yyX6Y9bI8YPRdmvL1K4R2+tm5rvX7MnD1LACM9L4JdvGfaU711gbq9JunuvfnTd70neUc+lRWsPRrstbxsqqu7x2PuPdBxdz21x3c9YmOsvVCtDz0ZjYO8a/E+vV7cS7wb2B0+K7v7vOFBxjl8v2Q9PQ67Paa1o73ZIFS9E6FKvqTCmr0EEr891ez8vXP7lr3Y8SI9MOAOPnrKh76OExG9BgnQPTf7zTz0WWM93fkvPdrpTr1Oiag81NbfPO0zI7vhc8A9I6U6PVITGDz+sQS+1CHbO/3FxzxXMkq9OupdPfVd1D2+Geu8w7/jPa/wSL4H+B09sMtjvWUiT70tOw48/QISvefgeD0JiI+9R3FlOR2R57xZhx673uaDPU45u7x+9Se9UWk2vebbOr3rBBo9b20kPm2Q9DwRDh+9avzxu767Kr0cK5g9Uc8EvU2t7T3PWo49fs8HvvdaGD3mRNY972vWPKc12zwrX6q8KmTZPdvSJr11XIa9iNGsvCXebb3Ss1O+ZsAAvq5gCb6I6IQ94Ro2vdTbID1nz9E8vIy7vQD4KL4TGYM7VnQmvXrtQr3TB8S7nvFVPaglib1CmF6+aSN+vbuSRT7NvZg8CA3xvSLFb7yt8EM97FvXPXjlkD2I9jA9s+0tPgIPAr1nhw88XE+Dvdo3Ez1PUak9SYX/vCJwDr1uw6K9dY7+PEph/z0HoSO97wA4vYQeor1CDbe980DMvWD4ozy3a2a9k/ORvR4Rtbx+55C8KWIcvuTHxL2qz4W7PJluPHOvrb3J8n69xPCRvBEbbjtSMjy9gkKEvNQKKr0lVtW5WbtqPdPckz2C4YO9gS0EPvq1u70P4Bi99yuhPC7UpL0CEz+6zlbPvMWgjTwLDyA8PzOovRfO0T0lyWy8Kc1uPdDomr3XUso9OGC9PYtvrr1FT6E8Jg2mvHdr1r0569y9W8Ofu24uyr0DHLs9W1CSvLcfPb10Yww9l9/oPeYAx70rSSs9ywkFPeF7570x2NG9v1eJPPM95j2onrU9MG25vMgACj60mwW85mRhvWKY0D2tKqK9tFsUuvrqu7yeJpW9pnjSPYD8BzxcO+y78msDvhNcXL34rPS83W+7PRecPjszTAw9Rvb2vB7trjwDoQg9G1NQvVGz9T3uGEc9YACRvZ9Rkj0Vnsg9fElNPdhi87xH0tk8ozeJvQCx4DybSLq8aeAHPmGUk7wPIp699Crju0mTobwYbzG9WboWPGLbZ72N3+09YYEYPS0bsLsdhE+9HV/6PS4U6Dzp62s8wVCMPUKOyDzSoQi+xZe1vTmv4T0ilVA8qEW7veeuGj1YgBI9DxJHvWyBzr3l3Za9qZScPUZ/gT0XfeY9JifPPX79azvSWW49onievTuYjDw0TaI8Zg8+PXjwzT3Nvb498MSWPK4Ai706G7c9X7RxvYmGmj1QGRA7Wub+vaII3j3ohJ+7gCwRvjQkUzzmwY095rGXvKXm4r1cM2M982uRvFnlAbwTQIc9k1w/vUzuiTwHLAg9GXizPUeZd7zoVW484AMovV0gjD28uW693UUEvYByELs+zcY9RrIMvpKmQ72LToy9IIqpvAmrwzurx0O7siwjPfsTn71lhIU9+FeCPKJMHT08Cu48eNclPZjZHz5c3wg+dh5EvQuomrzeYQ06C6G4vR/0njxToAW6p4bSPI5dNbz7fcm7DWjAPHdXrj2qnPg7zCUpPWAc1DwvEJW86NtsPY3x6TwFawk8RQOAu0JsCzwAF1W893rAOxAG+zx6svK8zRNPvC5AqjyUfhg87moAvcvHujzTwZg8d2yKvJF7Lr3Nvpo9zFmNu/bkgDyD8Go8jQ8kvRFsv71V6OE9MD6BvOW2b7qa1O07E7UTvD6vAL1Edws+N9q2PWpbhj2i/R6832esvF9/G72s7TO8Gn9VPUT7kj33pKA864TdvdHHEr0+q8u8rReLO0cAvDxjqtk83F78vOrRpbwJVvA8/ZvTPV1xLT0fJ9M96kEhOyg4Sj3lghk8Vqb+PWKmITxd0vO9VXCbPPsAUb3BEZO8uNO+vfXS/LzQy0w9++UevfisF73UsQU7gWEIvTTzfTwUSDK9WueUPIRprb2qMxy+HKQwPTQHsTwhUMs76MGAvavhhL3cMwe8KSK7vJf+eL08KoU+UQC0vJoZPbzVnek8nNYlvXOezD3xsos9fte2PJ8aOz1478U8EfHJPHPKebzFO389U8QrvQqT27z1/Zk9V7BDPFNe3TwoYBC9UW4YPgwl4L27HHs9bUY2PerovD3HMS+8ihxvPSVlOD7CgN69SQE4vPTXK720S548kFJTPYFdJL2TFJ68OaSYvYVBXr20OMG9lftEvbTk5rrU2j++16UUPgdYCj3rUk09dF3QPRVa6DzSKKM9FrKHPeDo17wV3le9IuhmPXikhrx5twm9c0EiuZF2wjwyEZu87qFCPcHgDb3jGGg95GGavSWRLD22vZE86aylvejMaT20hxO9nOsROsfvOL3GYaC7Gig8PQu+mb1tnos9VtwLvA3wMr2qAXO9lxEZPb8DoDzWqqU8tFarPPnqAT1pXwO8vuSvve0ZDz1OG1o91QtVvddlkD0jLCG9PlK1OirZCb3OadS8zOWtPMavjzzOyK48qrIwPdBoCz0QahK7JFSdvGOnzzyjLjE7/c1DvGWfGD2Pa2486ZKzu7YIR73Ms7e8Hf2YvVfjgz2R51S8aZG7PJ4QcD1E8Ns8Qv0/vX+Lw73Nwy49zRlwvLuYWb3/umI9TSmavDi6ejvftoA9+segu2PAlT2LNkC9ztafvSJtIDxqKKy8D3y3vbjcjrqcWyi9zBRAvVUZ2TxvUTo9sQmevBfGwrzCAIi9hG47vYLKXz0ttKO8T2JhPVrTCT4TkQ496NwDvXEOgDzEEvY8jZHpPOkGVT35YiW9XVGYPNJhjbyn+Bs9Rthcuwy76Lx3y6u8qXL1vZEH0DpkIou74GRnveDSOr0Oxji9Uvypu9NPo7wnThG7Ml1rO/guubxhbig9+SMXPUM6Sz3fMOC5z+s8PRZrBDtkHjW8j5nKu/pIQL0f+2A9tK1IPT8yIr18/0u8hf8lvHT5h7wxVE+9pRFQO1S8gj1Ubo0921qLO852Hj0Dja89SQTPO5ueLz0gBf88yONGvfFukbxNzYE7vYI3Pm10mr15LRu9PprEvGouCDyjAsq8vl6gPBHy9DyefVy80vE6Prl/I73LaIu9VO6Eu+fao7tbOI697pYeO0xiHz0I4VE5nbYIPEVhZD34oC28FJMGvbX3ND0+1Dy9pFFvvaxtfD37wD09o9uavOv1GD1oYhI9U99/urVckz1Gjpy85jpFvCD0TD2VzDs9oHIwvMW0YDw07hc9hQNVu4OKI72ApdW8YUCfPf6yRL3IhAC9hye+PO8h8bsF55k785vEvfk4Az0LZ7E9q14eviriij1P5RY9Hld/OwBqWr1LMK494vsNvbTmC7ttQ0S8jpMjvV5I3LzGwbi8q97BvOeYKD1IkAG93GtAvbXfGTz/LAG9YGUxPauNtjyaWEW9jRtYPc5ZxTziXBy8/f/TO1rGCj06LQi9UwRzvd670jyrntW9HZcSvQVmFTyXXIW8am6cu61IQb35qKY9Q+gRvBqFRj03hF499fShPGWg8j1FyIe97MXHPJbH+TtrTIQ9PaLfPZRBfTnexJ67ns61PZZbCj2xbuG8HFwgPRWEkryRABw+bo8LPcl8yj2ttE6+ADoQu/qOiz1fbUm8dDCRPYJQ4bx6dMq9DlDLvUvK0TuzdKO9onWxPRK0I7yP6Gk9JtqpvQ64J75h9sK8C1Lou9OXeT1HbJg803jFvcEipr1Idhm9LAifvaKXJD6Fnw29pyghvSK9jb0xNoq9OxmVvdYIdj2w3KG8gWY0vNuDOz2HMc69GWH+PaTLqbrc8pO9HSS4vU2DFj0qpkI8AUwKvsD6Kb2J4S0+2ykVvSt+bDzmRQ09GSXzvWRsAL57jS+9AWJqPbLcLL30edi9SJAAvsvxe76ezjG9RYQlPSmBGb4Ox+49VnEJvR6sOr1pDRu97yGWPcVx9r0Q6Ha95p8rPoQRuj1w1o099XARPYb0Szw2FLq6ALg5uwS5KT33bRA+2pUJvsRo77xvQy+9Om1sO7t3w7zXSHE82CEbvQL53b2iTKi80n9+PLiOWzxbM7u9TqPVuRYlnb0Vw2U7tP+vvTHm1zxGIja8qQCLvd5yJb1NOYQ7A2iKvOvVGr0eUxy7fVQsPfuzrD0iq9w7fdPCO4l8prwzEd08BNaFvYZI07tnwYA8bACTO2IyBT24pDq95f3Guw5F1j19ePI9sCQMPaY4xzy+p+k8cxFGPLDXCLxyTQO+JJtMPeOlWL1M9E+9mbzrPIraUD2gxwQ9/Ws/vJhILT6u+R2+8yBJO7QsAL2cygS9puSdPU26ALsn32W9t8X0vcKV/jwnIIY9VsMrvbzAoL1wAAY94N0bveZgqrn7FQI91P0qvllpvbwHSDW94JOVPBnrBb35HqC9TlMQPcMWm72c10C9Y4VoPXewq73wO5I8Gt7WuxhNdryjAwg9Vg8NvbuXhLwkUzO7IJcbvc1sw7yDbKg7ou/5PO0YgL17HB28npWEPdfSTD1+QAg9/adtvHzci72Ib2S9A8QmO8edirwp8qY70YPBPJi7oz1aNAa+tAVDvYfYcbzo4le9bsuEvafQlD3vDOU9sUlFvTyV7rw4no09U+4ovawcPLtbCqE8SR0gu3nkIr4P1fO8Nup9vASYZ759ngy9rgiRPR3QYT2hQU69bBGZPQyaFb1SKou8zLnhPR88Vr0r92s9PM2avRxRNrwhB6K8ES8JPd0wFj3xMVm9eeOXPbtjmD15GCA9mV5EPKBQHb2re3w9Sy1MvSiowryWHSG9hLIIPTR7dzxS+WE9EsD+PVWNhj1TUJs9UoUqvfI+nrwejfE94ZWMPVvKlj1e6827sFqnvBgAP7yhY2M9my4gPUaVwzz68js+TjcYPu5U6ryeGz293fsbPcQ6brsy1J+8zbbBOtcwIj4+Ora9oiUPvahvWbwq5D+9hRhtPUYReL2gXcU9ymOwu4eEF76V9cs83KhKPQRODz4DG/w8fOZePY5e9Lx3kJo7SK/qvUuqOT5fiX68tD3dvZmxSbwhIsc9aVH6veCpmj11pKg9ZpmkvVTZpT2dO/28GBh7PYOdmbvj+0c90xwwvtacmz1Ua9A86F+Qvc0otz0RGYY+hvbwu0RdCL2TyKC8BrxevNClfTwt0Nk96aHVvApHC73OiYc8no+yvVRnZDkwGac7OOrVPY8Kob6+Qbk9hQa9PMkIbb2mHi8+3KwhPYWb2r0spCS8U53UPHCNwD06lMI9YFFtPLOfQ7yqslE9U4IIvoBHBj0MYNw9AsRmO/TYirzW0Aw9peiNvH9ueb4fp6+99CYru2rHpz16S+88ReCMvP3JS70IVBK+umM6PEAtkT32FrU9EKOMPbiYNz1pdde6PtugvLjMGL2ZYxQ6hotrO34VRT3fpPs7cZ/FvJToBr6f8lw9fS0ovfiGAj7RI9g8PHHdvUsmhz3+ihG9v7vBvAuxC7xEpds8TbUMvM82kr3FjWi9G5tFvcBsML2Woae+VhWVvUzv+Tw7Ns+8OqGAPdHUkTyFPDS9MK6GuuGrCr7pA2C8+RYKvsriKL7+MIO8l1NiPSJzdD17ONQ8tf8zvZ/uCL4GBhQ+y67KPVVbrjw+Ie26PPbLPZrRObvW6d893mCHPS6Ei70wZqI9NsZwPQtkmj29n6o8keEAPdJ8azzB61y9WvV1vEg4yT2d8368wracPSXBAj7CsDo+NIVoPYhQmz1DnWi9xkE2vZJBAb3lbwe7aBeCvbwwtzy6Z4A9Z2WOvfP7Er49p/e8DB/RPC2xzz3+hcQ7i3wLPbfC3r2xcYU8WOefPcvLFj6sSom99dSEPXnwjz1HHma9tA9bveu/ejzCa4G6Bd5cPeyqtzznBdO7d6f7vUCaMD1lcx+9pWj3OmjOD72QppK8rW5iPXZqUr45fw88Vtq5PUS5rr3Ysiw9BitHPQnSBj3MNmk9MKUAPYWFs7xp+3492mtePWDD373kbrU9t948vspbcb2eAJ68AFdTPek1wTwIY5o7bzjTvZvmND1B8089+S9dvpPtlL0KuX68hTkXPP+UWr38e269yNvBPdkJir1rMQs96P0JPSnKab60xCg7i5FoPb1/Kb0YN786gyfTPUa+gT1C8OE9bpcHPNpkqT2wktg9byUWvfnvwT1CHIA9H1rbPMxOHbyD52K93QKEva0tKLzSpYA9lGGBPUzzizzCs0i9hmscvuT6vjovbBE9qZYePIB5UDw+0Y49Mo8xPS8WuTmgLX481XB9PXodXj1EXpg9aQpkPVNByr20C8g8KTUauhTzlz0HIve8PCDiu0j5eL1ClZE9Qdzgu01vtTyD1bq8bmiePNM+jz1Sx9s871DbPMF6bD148aE8ozvZvfaw/zxMEVM9PtfQPFCs1jwjWjc9MngIvc9mJb3xw0c+SMIPves1Ujy+FRi7U1kxvL+Jszwgcy88BhYzvtcaib1ds+08vFXFPFO4t710ixA+GyRSuWbBkjxaLGs9vs7LvNg9jr0XqrA8OvjNPfegJT3wIkY9OskJPEFDqTxqc6w8N402vchA1zyWCOU9/k/tvecHxLzxR3e8KzZpPD7xD70RzDw90ULJvFabo71A4bo7GLlUPX84Tz0qvve8KUUsPVQvxj2rHDu920RkPBJGojqBl0s9KPoJvC2J+ryUQea8vZ5NvCZxDLwXVR09x83mPFhaEz3Cm9M6BenpvFA7TT0v/BQ9kgbXPVOTfjzJClQ898S4uxOViT3o55m9GfQAPLiSEr21YxI8KNU4PYWj/bxp9D+8HG4rvVhEUrxJwCS9aXtlPfETTbwOkS+9vyh0PKF2vj2r9pG92KxjvFUWZbxDibW80U+PvEqjkbuv3uA6RsM5vaF+/rzMW+u9aLI2Ou0qLT0vUnI8rw6WvQdBij0Ks+Y6CrCOPc2vqbvJCX89RHuLvVtt/jy6Ehc+FgrNPbTcE71wqfa8pzuBPcWvvzyx4TO9MSP6PflurjxpzA68Z7mJvdWQtrwuN3E9v2wwPMa5HT3QbwW9oIbWvKlLcb15CC68zqAmO4IvQb2taJW8nM8qvdlIG71O8309NrE9PNkV0zzsDls9ltwIPabDhLy8X7m9k3KMPcVRDz1+JJS9OS4RPVt8mjye5R27gW9TPCKW5zxvduw9e1ubveREYjubRHc91te3PEJNLr0e/Qw9V1cPvRr2GrwQbcw8NrsTvX0JrLvNkQ09MgMKvLOEgDzAj0E8LAPZuh+hCT0wqyi8V5KgPbI7ib39jZQ9Rv6cPFEPYD3Dwb4736pIPeBEKj57sI29Hc4HPbWZizx4Cci9GdjIvFpe37z9bhq8g3y0vKTaZL0ZSt68UcqHvZ3nMLwFZ5K9/krwPXsFXT06nkQ9AcaSPduWOTxSELQ9tSTwvJJmjDiCR2S9xaGHvPCDPLyZVF69NdjxvE88mrzoECm7RAzDuz82rzs0nH47rlJWvZktjr2iwRY8yHqpPGW/CD7vTtO8cnOnvIcYur1CzaE8JlgTPZCDrD1Fe+S86Y6MPEFqO7zH/5K9J/Diu6GUvjyUUTQ+tv2svfSzv7w2MUK8MBQxvFTMO733xL+6ByRzPe+1uT3pY1i7Bz2bPeTpUrxpnV09g5MbPaOtM734TN28PyX+PXsMoTxgk128UIzDvMnXKr2X5FQ7DLohPanEQL2QeGG8znIBPtjNHb1Vchy7cnW+vTtXaT31pbs8XZBnPBQ1lL0TIQM81yM9PV2plDwTnZg9TkFYvbRO4TzY64c9qmvNPHHhurzrwQk9ZMtkvUv6QLuYzDK+gaJ7vpQ6N71uSp27HEbmu6Z/JL3nBZu89yQuveAfN77fXMI97YUWvPjdqzxd3FY9h36iPHDxcD14/u+8RQmKPfKMEbyUCe48lhS9vBHRHb2H2hE+WW+aPMxEvz355nM9uQfaPD+NrrwhfTI9nN5OPTAS+TyrW508nY4VPQM4gT0K8j295mORvPiv37xpeg69QZY3u0vJVz0ntAk945sovRyL8zoJAcU98NXFPIgbCztXVAQ8h2mKPSrVFL0xr/G5D1gcvapQ5LyUEIg97DIOPSi6G70LCru6k+1EvVQgJr0ThUu9yCm/vLlYUD17LrI8nIeXPWdds73HNAw9lQyIPQJwIT3MOOO8UfYNve4gD71ztM09AMxbvbv7fL0TrlE9PUj0uh6Kuzx+Nt68WX41PYaDIrxJjyU9wHUTPt6PwjyuJs28GhbevCCmR7wohp+7/XRyO6M/8DufBfa8dXsCO1rmBj4DWjo9htCpvIFGqT3EWp68wxsEvYNzwbuxzt49JM0Rvr0+RryB9YA9hVKoPPYKjbvP56S9BIi8PF1Mjr1WKag9SEOKPSx4BT2rTsW83LV1vNLp2Txo51W9XoZGPFTZgDz3G6662AYQvVDGkj3tXce9XcPxvDH/ozzEwUc9XLIrvgLTv7yREii9CvZEPSSZhL38b109t2xGvR2A6r1WVJE9Ig+FvbACnr2wE4Q9QOu6vDjVwzyOMGY9+uMnPCxphzzKys085/wuPGB4R71cOuE7fyPWPCjGKr3SH0C8UeDGu3kXObxpQeQ6fVZWvCf9sL35gh6+8L67vfe+CD0818q8lnAUu7ZR4rwHTko89vCPvNEVyjtELBe9lByAPet/Hz5GJTe801bNPfWC2jzSmf89bugxPYGQyjznPEU92DnZPaYh5zxmhiS9FYN7vbn1hjyHWY09VYQdvL9I+ztolMS94b9ju+SFOj0uRec89mZBPcFNF71yY7a8ukCOvU/DrTwILBa9f1btvCs0obyQt4k9Zi2UvRzumr3hBDa9hzfqO0u0YD0cJUG8j3mFu4yoVr2COMe7sqyJulZoFj4BP9W9JXLZPF8FmL1eKtc824aaPOXdaD1pm6C98ClgO5uiJD31kVG9bm4lPerruzw3NmC9M3qUvWI7MzxQSL280p3FvRPFOL0KsAA+l9mMvf0evrsONQM+0b3EvZjge73W3N876veGPF/itL0Oulu90McKvg9xP767tJi92C/3uzzrQL0wn4c9VcvxvHdrDjvpBRi9d66APBcSHr7w4AU9daQHPvp0JD2aOJQ98VJxPDDSlT2O0Js9qoy2vLwK4z00Ohg9rP9jvVDqsL3M4Ps7BtPKumoamzxX8Py7yEcNvnuLDb4Lnjs9oed5vPOXFLzmR569mr11vbanHL6HlVO9DqxzvUnuzTpKrbQ8na6MPMz8cz2KUu+8l839u8HJSr0w6FA9952dPSe1lj1QRuu7+oTOuhqsk73flQe96IDkPH8UhjyxdxK8plnCvBNfEj0k10q9jfpLvSPlPzwPKrA9OPQyPYcF9T2Vx2Q7D4GbPaAqJT3r6Ma9AxP7PA/y1ToB9yU9d5unPZxebDyvU8U8IpODvbnjVj0lxj++uZnSvdnOzr3nexE9VhgtPowCmz2mo4a7DmxHvqQfgrtOwI286zTlvIZXnD0uCaU8OEDIPDQpPT2oY2+813h4vgZ0Ab7NOa69+e52vSc+Hj21osi8TzkEvVxiXL2t1KU8hoEvvd6Zn72s2JK9JogOvVb7rr0tYnE9IM8VvXjsDb1Mzr+8qt8CPcvxaD1TQGS9Yu7Cvdjv7L1KApg9y/jZvAt0CT73HxM9mD8ZvCM1DD0Iwsk8WkszPO4awz2fb5y8bTSxPQonbb2JSVC+kWYAvjoBzj3X/289YBhEve1gJj56i+w9dQGxvbFzgb1IoIA8VwMuPY9aeTwuvjw94QRtPffWIb0VOOW8dh+POzse7r0mHMa8kMNfvQdKP73p/ys9EHVAPXtfdr2G/8a8YsQ+PiLQhr2HEp892ghuvm3Lhj0CduO9OG8RvR7/BD0IwgW9vfEZPd+OgL2LcgK9JCa0PecqDLwMepk9bwy8vcG6wT3H/O+9yuMxvc3pOj0mPmM8370dPSRdUj18X8A90dvcPGu8JL1SVMk9IkICvcjU9TwG6NU9hmUOvfkDED46IwM+/XKKPL6sNj0rkZc9weG9PZhDp71F97e94LqfPazI1T3gLRe6gbKevTO3ij3cSJi9Fz4dvsHUsD2i6/y8AMnnPSYQZzwNQXY95MJPPbU8cr6znlM9NI0WPrqNkT1x7bs91YmMvRexhL0KC7Y9ObeXvRXXdz44fDW+VIsXPV4m/L2gpts9qa6lvYg8fz3dxds8MJ/Bvb5Cnz2/BSm9nWq5PRZbur2YwtA8abpovl/xCz4BDjw9w+IDvhhiLz1VfJ8+3pTKvXLvfb3JElm8NrQTvjQY270P+ds9t+FWPEZzgj2j+S89cUEVvhx6Rr5xf669GLAVPIdrTL7aJWs+0Gr/PNivAb0A5rg86TVrPVofwb33auW8Bds7PTP2AT4cpU89LfZBvXL+Vj397US9nRv1vSZ0k70JBPU99VcXvhQbIb72avM8nit0PAZCI76vgd88Cjkhuy/mFz6gNzE8Jo4mPM27QTy5Eza+NubRu7GUiT0JDAM+Zl2NPaVtAT3SXFU9BXz7PNDTvDxqphU97GBHvayehzyhyra9B1+fvEwO6r29mkg81n99PecTJD5bUXE9HH3LvQWwaD3kEIO8gI0nPMFZCbz3HEK9LfHCPat1zT0qKtq8RJS0vHvrgLwZOh++kpQPvulUerwUzCK99nGGvcZYBT3VegA9U33WvX3eor1lKTs98rqkuyHwMr4e/vs9DhkxPEXjtLshCZO9DIDjvUFauLz47Zs9Grz9PRjZjrwpE0E9JR4gvAz0Gr3+AIY9RPSePWoA7DyLA6g9QiMMPm1BtT2EcoS9AMgQPbzdYT3LUYA9u4dZvD0lR728BGw8M2bSPOpxlj302A0+rgIXPvVN5z3ZpwO+zFewPWoqbz1WSHo8XrYRvspDW76eU/880by4Pau9dj1/Tac8YxVQPVGVcTwv9tC9hlryO+DjDD1HPpM9u/MbvWG8p7n+GF88ke5NPaEAaT1gMIA9Q4YRvdbToTzJhE097xnHvfqLSr38hQq9PpFuPFElHz07Sa29A5JbPA18mrzvhl+9/mLAOx8pQD54/+U8kNzSPWbw/jxyJbC91J0kvXXzJTyzltW9KPGCPQOnhj14ZOi8O59NPbjKlTy1E929gK2QPSJ3oD1mx1A79cEWPUenTL6y/Js9qvj4PVtjsj1AiJS9nbMkPm/OUL2cWdm9dYiAvVOpcDzXHWe8s+wNO5cMML1lxow9VTh+PJjz1z1eY3A9+5hjPZ8rBT7Weg89ycsovCE3pD397XE8blWiPND3Ab3+Cga79pBIPSKpA74SnPw9UYQ6vOfQqz1HgT2+DuYvPCkqhLyeH+S6C83oO8GBCz2HdgE9vgAEPaW8ib13kYQ96YGlPbSK4D3Ev5Y9LmnCOmPMKr0+t7M8IzyOvd+mwr2ARSs9aevZvPMoibsynP+8qoibPLsRd70HWyw9yqnTPU13PLzF16C99T6/vZ0aEb10PpM8CuxAPUDBCr3LWQU8Bt1VPf2mvL12sci7NgMEPf0HyDwz5ce8Tn5APU2pvb1MNL68s6sBPtS3Pz0Yii08OnELPXAyAbzmisk8gTjhvPfcb72GuoO9LXjXPCodbr2e1ws84JKjPfdvqDyq9ja9/aGpO4vC7bxgwgK9JvtwPQw03z2WyVy9+XFQvet5pL1UTxC8yteLPWEh67ykfy89wlEbPRxG8z0au8q9OjIZPlvooD0uzIW7ghrPvQpOAjygDco7oRz9O258lT0mu7I97Ds5vFm+kTs3eDU+NcEiPRYyJT2oSJE7R6I+PXa3nDycAC48f9e9vX2gRj3oY7I91IkQPnGJRr2SIH899P9YvUCFwLvga389Q0REPWGJ1L1tAh6+gKl4va6irLtqdA6889nsPbhOuT2pnIY9ftEWvTCPar3sZkK8ormAvB9A7TsTdIu80kgpvJXhJz2lEUG7J8uSvS4ypzwSjtQ8EcYXuNodl7sA6ZA9nLmsvSB4HL0V7K+9gmSdPT2dGjvChv+84AWjvKZEmrzlRoI9bcPGvY5DNz2ukzC+7vaIPZEjO70ZBNa2lt9/PZQm+Dzr0Lq9n/JaPbyWETwfI+S8+vCYPEu53b1/bAu+Bv+3vaznlj3x6p47mxUbPYU77j3h01K9ILy3veM3TD1r3di8U0mAuh9yAr1Qdk06sEBUvnjg2jwYiSu8XX22vKpbOTwtNCO9y0fdvKSZzT35lzC94L4dvZNjcT1w9Ei7lEtGvSyBnDzNjJK8isSXPUpwmb3y2bi7KTIlPExavrwphd+8g/icPZxZGj4ZyLq9yHgsPQhz+jrUgrs8gSYGvl960DyhWA+95syoPYuUHT3BA068B3x9PCErWb2oIX+98cvrPMw4nT0quoc9GSztvG3tT7yLP0G9KuMPPUCorjv2TCA++1gLPVHAzD2CuF+9bgqPvQmpsbyy59q5Vqm8vJkKgTtz3z69Rk8+PYGwrz2PFS89fP4WvW7uAj13UJ29mmISPciNpD0MjZ68mYu9vUKVNT1o5QY8tV+MPOyDXTyS7f88RQC5vVCy4TvZC2e8nyUDvU75sT1MSwU+70+wvDu0fDw/Pp88axNqPA6+ZLwNpso8QE3sPDIYj7xswwy8M/gePL9uEj1f1gQ84YbLPbjqojuiyKk8HpqFPKdHkryhtxm9xxyQPNQ3Nr3diRk9kjwKPCuON72KYky8nGrLPIta2LtZUIW8kskDPVsTKD0r0tQ82iVwvGTbaDwQ8I+9F5bdu/51BL3izD67VhcRPXPKcb1PWWI89Xk8PJtz3z0l4149qygEvXW/QbytdOq6VMEQuwvlOrx24xK9ZUkqPRKVLTyvjJa99uU5u9q3uj3o0VO9ImjEPZUXy7yaICi9XvVFPR/+m7yYcR88NTURPenG9Lwxvqu9v2GzPJrQ6TzH0rM96gN2PcHJoboZxjy88CMHPTRACjxKf+c8bceZvCuoDL1ddo28ivk2PWe3gL1BCXE9T6hZPY6dPD1GPVs9GTIJvWeGhj1XEq86GazQvPIeg71eG8m8w66kuzh1ub2jUpG9Alqhu7Dptr2W2RM9LYr2vRg1NL1XSpQ8CdckPZVu2by88wY964Cpu6qZPb0vex89WodfPC7/9LyfUAS9XRnaPKsynL1ayyi9eMp/PUYlSz07CJm9pu//vMhwr71+DMG9tRenvchTpz0OBZI9lugqPRuAQT3V8wY9Z+uEPW7n4jyZlny9DTCSPdE+lLx7XV29LFH1Pcl+dz2S5oG9gk8+PQbe8z2s+FI9bxIAPACPMb0j6xg+VsiDPWLSzb2mSQq84FT9PAfjzzza0bW8ZmJkvWq7r7yAumG8rmSMvUesJb2eugy9WC6APaN1g72o1z685n4yvd6WiT020Ek9CPn9u3d5Gr5rmku9bQBvvYPuCj77avk8e3kvPSHOzL25rLY9lOcLvSXh0DvNHRQ7mLMhPcpYF75211a8iBaIPW4bf70lFhu9v8QAOzgVe70l+p28cTWiPbsnWrwMEqU7ghu3PGrzMTyJHXq7YgZNvSPQaT3Gj1y9M5JCPTFReT1OOaW8I8eVvdjR+zxRMYC9IjSCvRfwwDwJd2G9jwjzOhBU8bzeIra9GCFnvRqqDD0jTIG86TiFOnp2kbxQo+i9i+NRPcSoNT2WnEy93qBVOzTtxztWz6897OG+vRibsT1JWai9RAYiPor4673SUss9cbI4vXUnJzwatJ89TqUdPh5yqb0/vvg9RiLzPGlNib1Y9pk9IavUPK7r0DwRMoI9fLwzPZYNzLtPRiM9xn0IvZD4aj1YcvC8ou+MvCZn0zxASo87nVfTPZUkSzyfbPs8R2nnvSm1G72cOBy94lgBvSEFKbwajlC9STV1vakvFr0ZHzi91qa5vPsu+jsOF9w7qG4rPdMdCD1XLHm9xyIuPRRNuL1QA2298qW+vf0wbL2TOWi9XW+zPDaDZLyvD8e9lCoFPGyO6jygWYC91ZhbvOezAL5AXCy9BaN1PavFAb5gRAE8LMwfvd5fx72ExeW9rHVQvdnGxr27qqU9ktgpPD41E73Q1xk9pOawPcF1ET7+ewU9IVl7vc+9GL2rOBo9iSKpvVq2AT0cnbm9XPCGvTmA9j0xvKc7eEFnvWv7dT0oQ788nXYkPSC/CT213IC8KS54vcXqdT1dLGY98/BiPW1dtr0OWCO+NiamPaYpn7y3qrS88CyBvfanpz3dGbu9QZcWPCbjJb2xoVY9Tqz4O6iU1TyOgOS9WyX6vLjE6j1BgVE9uvC4PTDx9T2mD187OsA3PfgYKLwUDqU6DEWWvLM+zz24/SS9gB9lvHN86zyE5i29+iAsPehMYLwv+UW9thGcvBNRYDw4Zju958liPdsSp7xNKAG9s1xPOcpeb72rY/27V1GVPQQAuT2K/q89ziAuvR+OtDzVN209XTt4vdF6bzjUkhk9Vae3O6ppCT1a2vg7NIhcPbffjzwDZUa9NdIWPIkk5btkfhe9+xbpvJ7OSzyLKJC9/B45PYORXzxBGhY9uGxYvA7ebb0yCQi9m1bavMoioD3MZt+8tzStPQXViD1LfKw9bjaSPYJEFz0PbPO9ujMpvIR2TDwpMOQ8wSv2vKeRcj0P8Ro8Px2yPRyKhzxLYzY92cUcvI1gcD2LFcA8bgISPSuw8Dw8xN68MaxCPWKHjbtnbb69DxzSu1lpA73UkmW8TcI5ve2CFD3wh6U5uU9HvVsfDz2ba349hKe1vmP3pbtQtRu9DgR2vVL9Zj32mf+8aV+aPDHyBD2qSi49R3UlvJIngD2Vbxy8+N0oOyrXIjwiVjS9XvFEPT1Tq73iWYK6EH1dPZBFpr1Fuay8MGK6u+lePLthLp48+vHtPWiYQjxQhRM+EktmvSba3D1NXwM98XNCPfif9DyOZCu9E0ifvVe7Cb7e+7i9HUZuvVXtFz4V0dc8dFPGPbU0mD3H5hC9cRX7PUwuGj3YJjc9nUNsPSCJGD43dDS9tEWFvNHzNL4GIbi9qNq/uypr6juoXeu9Al2CPV3rjjzytuc8d3hyuhOpNb2IsEq9V1nAvdIEX7xzY5+84b4PvbOuCrzzZ4Y8PRgWPXUfx7wBd2s8UOD/PfH2uD09Law8LepxvvvYhL0R1Rg9Po8qvF12JT317DY91c0OPKt0qbxFixm+ThUDPdMUir3NmsG8Nf6POy24LT0xO4u97yqxPUpxR74ql8A7GojeOgHycLykoKa9t2F3PSQaIL7Lf+29KOjvPEQ9ZDzolok9uNKfvZ9MkL37/wK+IE9YveypgL2XIzU++4WcvU7J5rzE2YW+2qMIvmpY+b0tD24+aCRAPp8TEr1PwpK6W4CDPU2qHzsj/eI9uE2OvcKcuj0xl1s94AsdPZ9vej3htOy5pR2aPBr1rj1az/Y9xElTPiPomrw6/+K9+jCPvWnFo739vJ89yKExvvrfNb3EaUk9jB3oPaurWL4sywq9uha7Pel6zL2ML7C9picSvcqWkT0cXIG9aqmdvDDYnDzUgxm9kPmkPRPCzT1+E6e99CpAvREq1D1Ay7o8fiHbPYv0Az6L8R+98PTYvPc9GL7ApZA9QlwHPrMy1707uCw9hqgYvQ9qeLwAxAw74nNyPSj5HL0zaVG9JNdBPapQaj1g3qU9SpJrPE06dD21Gqs9+gNavUsmjz2JFes998INPqEMb72k6GU9zGGzPBz0tj12vPy9m5s0PRiTYzzbaIS9Sah7PW7ldD3Z4Bc9+8Q1Pp35Ar4yOhc8dHlMPPtR5LsZCrK97xj7vW1jtr0K5jQ9fmQGvZ0ckT0M6oG9cXnHO7I2GT3k05U9W8qzvcAeiDwCDKU9gFKOPHsZfj0WqiK+g30HvrYdFD4w2xE7As8evpUJkD3RzKM9heanPEKJjT0/6708Cn2tPdcr4rsl3Tk9UGXYveHtqzxpmz89HzmoPYskrL3S9jS8bGxxu5ZvQD7Au9Y8CvlXPRRUq71LMXw8TGiXvdkd/LwG/ou9wRe6urRTN739TGm99e/zvft0Yb0AGrQ99BbUPOLTy71e/pS9nkgAvJLT1TuQv+47O/SjO8Qa1bs2maQ9lighPAn+5D1U4BC9h8LfvZh+qj1GZKs9cRs7PSmyC7zyKYQ9BLWAPCk9+jvljh89xCCAPeFdfL0GXpI95/8uPVudfTvvmSa9/XHIvOewMT14WYO8XDguPVbF1r0zcAU+t7fVOy1mWzzoWfy8CJ9EPXk/U7xCsCI9if8wPazgxryf/bO9n94gPSfBh73tM0k9tWIIvZKADTyF+0I9gvBAPUsHErxD/4W9kStDPWU93LtKyIg7yCbwPMoQ9jws4gW+ZQBWvSCRhr0VBUc9ZzQQvSnFaz0BQwY9MdkDvSO6sD0uGNi6KjTzukR/hLytvbi9IEiuPWcCVD1XAD29mJKbvRn8DT3tA9E9yGxCPUA5lz1nR7S9YDrZvLyqjD0Av0O9OcA3PqbrnLx+ufO7BC8fPj5IyL3dwbe8WqxzvcD7U73e+7c9TE3HPKjG5jz1CoK7AgUBvIuH1L1PB/i99oWMPdGXsbzn1sK9bqSnvUAsDD2qkhG9LfqPu5Mr/j0/5rC9eyEovNYfzr00mY69s4qlPFzxvb32jpI993tfPRidBL0DnrE9Ld6PPCSsTL0E74o8SrSgvBPh/jw4zYW9WVR6PZIO9D1TufQ9ASSOvVayFD0crJA9ymCTvT3H2DlcqpS9oOcGvRysZDw6CBo9wwedvFuNJb2cZoK9wsB3vW9CQr2rlJa84oI4vYMou7t7Dgg9qX+CvZQrqb1anxU84k12uwFfZLtp20K9AThLvdjebD1vvDK+1JgaPhR3kT0tJ5g7rNT0vJ64sb3CTZ89teMJPsoeCr4008s9CyKxPfBIzjr/8LM9aTr0PHFzYzzhtxc+pw+BvZ1nLb2IRuo9mPGOvcTFYL2sfEc9y/tivVovdryruIO9+F0fvbaicT0WlQC+RoZJPaUMGb64ZZG9olW9O8VP1bxqP6y9zIANPR7bLz3dgKm9RBOQvYtjID0rnI49q/bDvXaFVzybSh090POqPJqueT1vdkI8DfDIPCDeQr1svma9NkMDvE9xXzxE1N89A8sVvOKMN74GGYY9diOlvZZp4L2kQ1C8Bpp0PVd+nrwuZzk9vkZ8vZ4DEz0PKp48E0qcvBhnhrvo0do9noI6vNLMrj0XE509LvwSvD7TKL4nIhq9CllRPFiXBr0jXEo9JpbgvcFIC77UwU49P9irPTOVYj3DrsI9USoBPh1CLz3BeIQ8oI1DPIkNajyAkR2+6dH8PUlI9r0NWDO9WkWvPJcf3bzYRPA7+mCyPTZJ1L3xoGk9a4XBPeBA3Luy/26976v4vdaRvrsOWHw9rBczPQ5hXT2yxiO+61vTPf3SuT2Moe07674ZPR2mQ72MhqW946eavWpRkD37nxq9w2X3PbJ7gz2mu4u9vTctvUoXtbxsEUe8F06EOxdMY7qP26Q9fwp5PXImnT2NbLe9NC0/Pawf2rtkA4M9uoa3vSJd1D21Caw9e/utu0xqmb38/pQ8YpGMvaF1UzzIFDM9a6zePY9SUz1JLgg9N/SYvcuSRb37SRo9W8MHvfYbhjyF8jk96B8FPXOaO7xyOgQ+ATvvvKNr+bvuaA89MzVqveTgL7z8qgY+Ys2yPY9bG7oX5oG+KRmvPbOajb0Xq6a9Hp5SPStglzypB768hwnzPYxL7Drlr5Y9v7iTvTnluz1u81Y9PIw3vR15dj01xVg9wmRpPRqJjj1pwG09r4oZOoGHG71Nqzw80Wb5vKlguLwMHw4+/k8RvRWbHj0eZIQ8vKzoPbej0LzBpOI96Sh5PTyOpT2V/Wi9hpLNvLXnWb2amuW9M4CPvW0U4D3NjNq9gkOzO3IVc7vACDC9W/90uov3KD3lmGg9ZpeUvKp9k7yEuVa9mQP2vOxGY70hqQu+bLaruzJIRb3E3cI9D/G6vX62FD7al548kPQLPbO+/L0Nlue9aCsCvV9UNrmehw+9s/b4PKEDEr7mtC08xExpvZjtBD56lKQ9GpoLPj8rtryDgqK92VmGPQtSyz3zAYA996OxOxnyQD3F2H49wF65OsNNJLwjISM9n4UgPkvlkr39bYM9bDObvcbpWz7wVKc9zzvqPJSyhjwbERO9wvT9PCKOT70dFBW+YaGtPV+3ojxb2n+9Gza/O4aaPLzfhsk9CkFPumyZDD4xSS+92EC0vAK5azsgydG9+bVGvafALD0tB8y9iUAkvPzV4zyomkO+SD/SPXmX0r0tmXw92ym7PdWMCTyvvwE80SccPgaCeb3R4nI91t1evcIALb38zBc+eAGKvfnVPL0/Reu7ryFAvXDFfbxVmlo9YhL5vQUHFT50nOU9eddFPeGQ9z1wzr299c6Cu746xD22x5U8VUZMvhA8F76uqPY9WDv3PfNhjr0oevG7Q2TfvR8Kjj1isd29XLOuvEv6SryD/Eg9VkcTPueXEL24JIG8JIUaPQKYzb3qEC+9AMr+vGElDT0wF8O8hdUHPaufqTuVsY69teZTvaYHuT3Frrs61me8vSFSB72evIQ9TO8SPKlqnz3wJoy9taoYPbTYn7zsWNq9r1T1PEc57TzZnK28GgDqPb/4zz2oweg7eqmtvel1Fj1Koi09V8rwvGbz2L3DxQO+k9skvXgJKjusZJA8CK0MPQoFAT530De+9EnKu7kUgD1rGQU9hpbXvfUFPj2LlYO79+aqPecFHL5stgC8zZ4nvFcZwL2Xghu9ZAMwPUSbkj0iysS9P5qpvehnQj2rfQc7cQKuvbldBT68ORe8ECv/PQaEwL1pD+09H3LgvXesJj16vNW96VQSPahVKDwincY9LLvxvF/Grj0Q/g8+pPZvPEo60jz2sR8+kqycvUCAAj5ZW8q8amC/vdzT/7uWzhC+IYsxPDO8Qz0yMHc9LkuEPRwebr3IeVE9Rb1EPbPFwz3pLw0+7H5LPCrg7D2RxmK8XONNvSsxur0Enq09z47kvZOjHb2ohc48TMGLPfd7PD3rPu88pMQ1PeLhEr6/kyy98/Y5vt3UnTwHNW69bc4bvSQjIDxbfJe9MRf8vVuGgT29xYY9xKihvPVB/70y0u87mP0pvf0jQr5l+sE8BarLPessH7ziLAG+fF21vFONgTkqB0Y9b/5CPdzmIbxdrq899UESPvAtZ73PjNS9D1dAvAHa/r1qyZs9JIWsPZP3m71c4B6+gtjgPRMoPz4/jLq8/k/Wve1jzDwY52g9GARFPdZmsz2OceW8isdcPCV/Az7GOiy9dnFyvS/ctr33kwM8U5q5vNpqxLyE6lw82AUHvSU2hD0iII88T/LJvJ3i1bvQzjY99zXzPKRMY71KA0k8buqbvRy+LD4/Rp29uRHVvLpqIz7kC408AElpvH90LT3envC8cQsqPKetlD2PKiK7SNnTu76eWTwdsZY75+0QPksjO70FGQU9U82ovX12+bsqOE29Rre7veZmP7smyu27NRXBvE0WJz326DC9JlkGvqmIBLuRcEa9wvShvWxRTz7zPzc7cVouvhZuFDzFdhk+f72MvRnSOD3FovU9sMbyPfb3GT3Tv9G9hz6lvaFQtr27ULM9aUSPPQWm3zv4ELu8lDSDva4U8Dsvg1O97IAsvvVohL3iI/E8b16PPTDYzb0Yb/s9QK4XPdwX6j0fmIG9WPravSirmD08gSg91ZDQPH9sur3F+s09fsQVPYfrCL5hsB08jriLvBtgnb1qR4i8v1mfPQVw+j2lItg76ysOvBF4zb0cqxW94Lg9vLsSZj2uRjm9CJQnPk5rMT3LHkQ+qkb6PPWdRj7qJNe9v1K7PbAQlz7N2Xe9oI/nvdCE+jyhyqs90cSHPn2Lijzj1du+BBlGvg8msz615lI+RV65PnKGNr5hq3++UEhNvnSKNr4odTE+Zs6IvmbmXz5w05S+kgUuPrdPyL6SXsy9tpl9vvEMzLyHe9M9SB+vPrFGpDzBzoi+0tVNPoou9b1aW6c+dvmIPcMexj0LLaM+nZ4vvkU3KL9wZBM9KPhsPgQZG75Cq7W+WkpVvqBPjT2OaXE+p1ZPvvWmRj0XaSI+iPEPvleanr0o9q4+T/mMPktyOL4Zl5u8zTzDvZ5czzvxGdu9C3cNu3vI771+j8w9FTKJPnfGuz5qCdi+OU5SPnlLjr6T+AU7XLdQvrnTsL3bk4I9fcQFvuT8HL5izju+tGZIvZsSgr6xMT69E7DGPVq4bL49Mxe+yKmevpujkbwz4Ga+J/SEvoctdj5Tili8mlZjvtsWWb720U2+qW2BvUtWjT0i6w4+jbD0PTaxQ79lS9k9bdk5PpusJ75RWjs8aKMCPpKWbT4ZNi8+wIEcvvl3Dz4ZcPa9wfLBvBDzgD5j+FW+wEGlPl765T0kNEg91LLXPX4xEj4dYnW9Sv00PgAjZD7I6nq+QFqCvWqKUT7k44C+DiMdPfrv/L3ZqLQ+utIyPj+uVD4+Arq+SvVhPgu88j1OBWq+zz6zvRtWSz4vAS4+ozOMvj7yTb5XECY+pKvavcVCAr4m3oI+m9/VvevRiL0ycqu+k7lCviLOwb8//Cq+tU+uPv3uCT7bkG2+/BR6vpkIrT0W6zE+rngNPBUbYr2d/0q+RaqNvtmlhL5WRno+1qHpPfxbljxuQqO8Dn2Gvindkz66aDe+/G1dvhL6t75ch6W+9dIwvpwaI7uVigI+56+JPgkSZr5xl0u+cr6ePiPkJL7J8QI+QDrLPclQxzvl4Lg+bUwFvn0SED6meI6+fmRBvp4utjwL7ay+4BnYvaSOs73SAqg+zrBpvhqjL73vWv87EmAwPqH/3j2/18Q+DVlpvkp3970oV0w8BHbJvbkNV74G97w+2ksuPpDSIj62lS+/9sMaPsO90z7mHT8+y18avm/U5z63TJe+vEUIPowVwz1zu9M+eL8Ov0YPGL3/9O09zuXIvYqvgz2lRTk8NGppvRe2PL7vvA0+D0ZDvYIb8z0OFYE+Am4DPvkmUr7z+i6+MqkRvGXYV77vbIy+GXy9vfwYUz2CKfU9+Ma1PvhUYj4tdZc9N9BlPkKdq75KRzK+V+6pPa2bNz63sD++9k1mPjUtlL4Q4um7Nke3vWS5CT4wqia9e0euPWxxvj1wd6i7bnZlvYCz5bons5e9QkTMvQJsID0ZKBA9fvyxva6/6zsGTdO9o4x6PSQu4T35Uxw98R4EvKkwhzxbHQO8x+POvPxhWDyXmYs96dFLvTfd5bxmKtK8RLyxvLV+N72jrNg8PceyPZ6o4js4Pv68J4mbveXotLybqCO9yEaQPbvflL3I7gk+jXORPAtzKLwHAre9hf6GPWLlnT3wEc89P4exvQatvT306tm99kBOvsigwr18bZI9U5ThPL7d+j2cPy68IxoIvVAgpjzQOCC9Evdivr/ilb2GwI69BxVDvaitjjx2bPS8EKPmPGW3H7w7BN08NWGUPQTGKr682rk8+zk1PdMmDr5PxRA+nfa0PPIBBD3UBU29N+sIvAL6pDwoZxI91dL/PDD55z1cyFc96SLGO8Nh2r1NeoW9jk51vRp9fDxF6Ks9ehJyvT7VwDl9LTW8mp4rvivjj72yibc8krEqvfMMH7orFVU9FngVvcz9SLzEmnw8Z7r4PBm/dj2kfug8nY2xPONZnb3vric9RDZDPRbdKD2wn529pgmcOmn/mrx6NlU87DaruvppHbxAQM296xnSPE4kyj2lUYK9edoXPaYb8D29hgO8GIPNvUbG8jwrXic9NWCkvPnHpjx8oK47DyIRvfDpsj29rhk+6EFtvVennzvv33E9QvI0PRpFlLyMUGg8OordvQDahL697Rg8654FPefQnL1HFyY+hFsavSXMxrwd6Ik87He7vMQnir1aBlY9Cyb6PBBadD0Skdc91ZXgvHo+Ez6AyYK8laLKvQfQ2L29iu69sHeHvb8zw70lhDi9HOWqPD1rnrxW2p89u9NavQFRCrxhPiW9YNSHPQvqsj0Eoce9AcQQPWN0Or1K45+9PMsTPFUANrs4dnE85UHNPODOYDwfRUu9xh1FuxcvlT2+k5w8IigJPicsZzv7I9y82lq3vW9Wiz2Cmec9U+JBPZKkrTztOfa8ukhtvXj/jzxoC4+93KMtPOAikbz2D+W8nG3HPd+LT722/yQ8qE+7vazsQLz0qA29toyjuxrmtDwScCy9n5nhPEchgT3ReZO91IdwvfHnnT06UA499QkCvZ3JgryWwfO8KQOMPdSDBb1skfK9qcgbvhahj7xnTIc9gi32vfII1D1Jhsw8I71uPXZbEj2Mvbk95Z/dvSPMMT3tEAc+gIyTPeIEPz3mzYm8kbuoPdtuZryOnNW72fcTPp2zBT4ddoy91mrvvBrxEb0bFao9JKgEvBmLpTzQzGk95UUHPhc0qb3w/b68QpdfPQ5iaLwxU7M8V18hPQZbWz0mWJY9nAovPPPH+Lv+P5k7CeSMvamiqzv7Nao8st5WvFRsOjwmbaK9rJU7PWPdmD0GEzI8kdoDPYFAeT2sXJy8KCs5vdKBjT2BhwM9PWpIPQikAr1XjGi80yXKvDyglL29F/q8GbPAvPlH9LwbCBU9TsxIOpeH+zywqny96K3xPODMoTxYWIw78afgvG53Az1c6YQ9cOKuvAaB6rxFiGY9inPBvJI+Qz2mpkI9/65RPdadBT39rlE9FHRBvLzj2bw8PTY8ASqMvfNutbuhWDi9LIv+vEm9F7yrllg9yuo4PZ+CCr2dbNc8mvVGvGnNRDxQJkc9P3l5PVxEszxCzP87jvu0PXnlpTzAZQi9BB81Pblhm72UqFG8XJggPK4zgz3mD0m8YseBvP+HBT1geZY8XknivGS1iT0PI9q7wgGaPK3sn738StA8e/27PGzXLzuDkh69iaMkvORLEj2FRDA9PmbavDpm6r1pt/E8eo6gvV5dXD1qCpg9TlaJvaV9lL0oqqg9epB+PW32nDyfaz692TSwu0Z5hDsdxP086NMdPbdqq7sg+PC8qx+sPQUqeTzaJh46cCmbvcUPCzg637q7K/k6O5/If7pgFIA8AHA6PPNYgL1K/qk9gdElPaaEmT1O3UA9cTG8O3z8urysv1C7lCABPRGaOD03b8m8H4pwvJGBrbwwKuI9EJp7O+fozz2B33q9NU45vWPEJ7qsp9G9clKkvaz3AL6/Akw92RJNOn2ajb2idQa9rLdMvba6G75elOI96zafPY1XQz2Zb9c8z+rWvCsktj3vykM79eaMPH4JuzyfmeM8yimrPcQhojwcC3C9PiQnPY2FGjxGEy69txDxOs8ySL3TNDc9x+BaPO8PNbzPCna9D+K+PNRTPDxN0c+8KzV/ubBDNby0y0y9a6+PvfW3lz1cVq6770SsPb6W2DwIFz08+aS2PIr1IL2XdOg8mbnAPdCpB74JL8c81Y/VugOIa726EnY9zbsNve3xbL21C0u9ksgLPMoktTuAvWG9p1aUvYKc+j2T06O9ZNIyPf/HZT069rw8+UcgOwdLSz0xLRC9EuS5vWdC8Ly5Ue099zmvOwNzPr0zoV07PfWYvbdC0Lx+Z+O8ikATurqx2TvGlBk97Z4VPUHGtzzzVm48V7i7Pct8Ir1ebg69LF3VO/bcPjxFHCG9Ig9PPYR+qTsqrwg9oduZvQBBFT330E+9IR93upLTYLyMfSy7XafDPLT3urwTYby8iV2vvH3uyb2NZO+8QVZuvE9MMj0usiY95Z48vGXNyrq84jA94molvaa0wjwt4uM84jA0PFUZzjylu5W8rew7vSKQkj3HDWe9JR0vPb2T+j0VmA+9S5cCvddUEr0bGI67RQF0vf1vDjy7V307HSauPNLlyL0fCJQ8HKUKPKnxlb3zjAs8LY+RPEDg6DvZXug87tC2vHU5CD0s2/S8zYi0vPAkbLzVHYs6UskJvpdI4Lzavvo88KDUunhf4TzSUhi9g9OIPABMoL0fv4o9h4NEPO4GEjwr47o8Zj46PRAVCj2wj808nze+vNs8fT23Cus89D1OPKHzjz3mH7U99Br9PLrkBj2pAoU9ur08vUk4abw1AeI9MykyPbFiHDz8Jcc70gL9OzEmp70rLoc81PtZvAZ8Ir1sxcO9zM0tvGrZGLvGcVA9j5lXO3hjdL08B/a6GtTbvUHxy7zZCnE91E6fvGa4Vj3wRxE7E7IlvdQGRzpWxEs7haWOvbQxAr15gAs8V6uBPXTD2b2GpI09gHPOvKdrY71TKEK9WlCjPCkKZr0kpQi7SVHOOwm0Hj2l6au95G2aveIMDD1LlCy8GUafParZl7xHqmK9OBITPC84072Z+wi9pkWIvFCc0DzGIWC9a8/HO9WiUT1RK+U9kM7vvRzITDy2hfW7Y4kqPM2n3rzqXIu8v8XTPJcatb3umg2+sWaXvDhvBr1GcCE9HcRTvV3eRj1XenG8SaTsPGppz72LGns9VnFmPc2UbD3EuqE8p0J5vJmhnT0kmJM89qZzvaylBD5/NLe7fOkjvWKQfb3q0HI7ngi/O/hvaT2SJia9aenIvUXo2rz9oo498jCAOz73Jz1BkfK6uHb7vI3kBT2NJ8E8hHadvacg9rtALGm87aSUveQhez2mtFE8QgpxvSrYjL0hQmQ78FuWO2XzAj3Saq06GEKBPeu2xzxA2Yu98ooYvAl+sLpH0da7whkXvWK+ODtsveY9S3Ecu1LdHDyqf2E9WVf3PKsfnT0SIoI9AIfjPNoKoDxxf0O7CbN8vKZYFjwb2go+v1ZHvC3LXb1jP+U9vs7rvB4r07wjPi48KXT6vOfEljl6/gs9oZKZvVNW6T3wVlS9BGdkveZ22zyAgSq95uQUPVM4QjxEL9y8Kxr7vP91jDyux/U7/nR/vQl0Gb1l/CK+iLaLPFsvhbwmG8O9Zcd+vL+NGLz3/7m83Kg6vakbFL5omVY9/ovYPAPbz7xstoU91n/YPK1rv7yxXmi7Mrfau4TbkT2IxsI8nQQKvJxgAbzlsVs99vSOvCjjxDxgFD49WcR8vdemjLo9Qyi9J3bgPd6bQLsPa+q8RDN0ubrcRb0uIOS9mR9PvhMoGj6zQDk9gH12Pf4p9T38kaO8knHVvXst8LyphLU7+C+mPH0jXbuTL5Y9uLKEvaOkRL5aTh+6KEswvNvL/71hzSM9vsZ/PePe6D2dcBY8ta69PcS/hr0c4ha9eTV1PW8Ygb1vo8886G+PvqCXYz0du/29TnWBvYwBzD0hDIo9Sbp2vXnP5jyQp3a9VVPkPLCEuzzSz+c9G7GyufJViz3Q2xi+q4gtPEA0CD2vX1S9c+iIPcWwpbwVehQ+HAuUu5BKlb0QL7k8LOTjPfbLtj0suAE+cmKFvZw8kz1VYl07GtqrPcsV57szt5s9E6sqvPpguLw+duO9OKj1PcQvYD38Y8k9OOw3vtXNC73yl6A8LEfivbg8zzywKEq9Co+NPIdl8zzoIqe9auo9vXsGt72R8p48fovavI31QTzkO4Y9/DkRO04iK72E3V49DGa7vY2/Kb3g+wW+4u5hO8vcfr1+2Ce9kOikvfhIgD2op908b/1+vukmLT6ZHOo8KnibPYP6+bwnwGE8cLOsvY57dz088Cw+9o2MPC2CmLz/2n49tzYgPnRFFD2jXpU9HZ82vg0AuT0QS2a9h8btveHqNbzeEVc9jf+nvX1Aur3IAte98LamvQHYGr6HbF0+FYQoO1yJujxxDIe9pUtevSgRs706zHm9fLGgvdQ5ObuijJg95CevvdrrZT2jj/w9VoP9vTMYCL5Ux6M9X40JvWz6Eb0hs668eEmGvH+6K77seHa9ClWqPbUIX7xD0Lg8YtCZvbHuur22uom70HUWPEGW970kDzc+dREWPde5qbvW8gU9Ve7vvGEYlD1lM1K9hU1xvOnWUz1jQhs90RvUvbkY27zoBYo8/qQaPMowqj1Olqi8BJMLPedcmD3owmq9GQI3vQTaCz2l2Y89sC1vvfSH0z3lAZM8az+LvPXLR71r/lG+opkuPX1VOj3ZrLS7LR+9PbPdDL0LzfE7zVmcvOZBJT1tXwM9VDtDvozxWb55Ot480jKnvLX1jb0MDzs7p5MtPHer0D1Cjc887fmHPUyfuz2bKs09rJ/HPRbLjr1/IA0+GGVwvbVrM7uLBlE96XfaOpeeRLzVS0E90SW6PPPu+juVBuS7iPjqu437Mr3ySfQ8Wwyuvd9s4btqx0w+iuz6PS56uz00BZq8r3AiPUcqdz2EzrM902MtPujTgL5peRQ+QZozvdEKtj17NfE8DlTtvV3gZL0sH8y9aEZnvHPDID1YMwE+NJLWvVVMGr7ehzc9oxYfvUUm3DvKWdI7kriSPVIBjTyH+rE9Zkw3PuAWE71CUcC5D4mQPX/nYz0JGNu9RLGoPR0IejzQl6U9Yp/QO2gLQT63W4G9+CCUvTMdh7zCNSS+4VS6vaJYxD3JigC8+HsqvTblg7sFwYa9YD6hPF0JMD2Cl7k6BoU3PJF0oz1S74S7QJkivcmwBL5sIU69B2qgPSxlXr2ly0s9u7ePPNYn6T1+BdG56wZZvZOurT1hIUA8WFgPvRH1Ej607ge+ZswHPUaGAD5krOQ9fD2MvRq16D0eggA9C72PPfgboL15r7G9//+mvpPulr31d3e9ohcUPoxgKL63fgU9zadRvBdU1j3SQVq9Me0lugcAPj01L6U9ASOqvPxrgDxh+LI9iyC9O6c/vjsFYn09C3STPS8Wej37xQk9fp5rvUjRmr1nayY9dmx7vRyrIr3+5LE8dIdmPP/UtTsoQIY9Mav0Pd8/R70Xvui8eqB3PVDNA72m2Ja6/BzdOgW59z1czLU8eLcXvG4s4rvx2ji97e2APagfh7wgi6K8u/GfvEmT7ryUJrg811LvPBZv8L2M/I686B4ZPRQppT1uIOC705CxPZ5hGr0e5Zc7JGxoPRMo0L11fXa7Jc2aPRiDKL1AYVW9Y+pJPd7Y6bxl9cO8OkxXOufCUT0FYBE9xa6vPZc3871AoUG6/rSavX2LCDx0PeE8CzoaPXjF6DxJ/LG8g9o8PQxjCz4+ONw9Hp4FPtppJzxqJmU92ZWivXhPND1ldXc8tfQNvSbCQzwyFLg9KyzPvF4bbT3E6789AhzvPLTN+Tw/HlA9YEvPu/afw7yF2gK9kECQvU/XyT2i77k8X+AxPdr1XTy7A7Y972VFPRZWy7qX24Q951QlPU4Yu70cMMO9YN6bPVN9tbtvj6W9gRoDOyz05jyalF26REuivNgyWr3JJBQ85wsrPJQhGD2xAwy6iM4GPTEpbTwmtBi9Gj9qvHUlmzyOiTW9BZ9tPU4RJjzz4Ui8beLmvZU3+zwdX4Q80KfeO4MNGj2DkQy+JZAcPV5CLjyVyzo93m1IvR1K1zxHkTC9ttelu51qlL2cdES9SGSEPGxLvDxuN5i9sN5fPZWFF7wA7xe8PY+DPE5zqbyG8169BAwkvaN2GD0p0G89JY1vPMtN371ohxm97wSUve0pVLz2JU+9znG9PG+Gs7xsG4g9smjtvcbqpLux21U9X6r4PLjLJjzAXsK9F7gyPRtFYT34FS69C6KoPNnzQD0lhcA9Pu4ovnq9Ej3Bfq69E8sMPUGReL37KHE9+qXMvMx3h714OUQ8kdiQPJiErj1NJxM9ngs6PSQ5T70AtOa7sN+uvfnylDxH50u9W1Y8PR0BRjzvYBG9YwEWPG2wirzlMoy9J78SPSARqT3FJju6ft0MvSUVqzxKz+e8SswSvWpohD3RRlk9d0uNvdkjrz1EY2i90APQvf1eKT16moM8t7AFvfjPKDvh0aW7KORpPdLxzzrmWVs9P2T2PPf+EzwzXvW8cj5TvCZ6Xj20w7M9eXLevdmIrLsm89A8JwbcPEW9Xz36kYk8/U70vLiYBj13D5u97BoyvVgFUT0OfR49YAjzvJ8rWD0QCRi9r8QaPIYDo70H/3g9P7VtPc4DJzxGIaM7GjLQPIMXkzyz40m9H9Bjuy3rj7uoI6I88l+qvetrO70TYbi8RPvEPD8nkj0LxM48c+PRPRSRV7zv70O9upIcPRkU/LzKf/O993dYvV2Ykj0IztS74O09vX8MQDxjIEE9ogI3vZosQ71yeQS93uvwPB/1lLzthRA9ez0gvdA2YT0wVR09bN4tPEvYYD1Ungw9+yJovY5v7D1iHlG8G+BDvc4n1Dsj8ti82DkhvZPbebwtwLG8KJXHvQUUHz0XTeK7vGrTvNg14D03yIo89gUFvKneGzy3cBm9jjxmu+NyeD0yn1m8fH5pvSRWhz2BRqs9XHnEPTZxUrvqL888bGACvAN6LzxqN168JRAOPbsamb3cFIK9f6ESvHy5vTxIa9C8F+1JvUaPhb2/A9E6dDUlvgifgjyDxc28l2E0vOlNJD1685q9iEgqvAQJlb2WaS89JATfveXpPL35snK9ATSEvfLvWr2OIRU8/igNvSdfMr0bIog92mg+vUXQCDwDfmw9poC8vBwiG77CZwQ9lRe0vfBuZz2SPIG9EKfZvXfBHL4oiB6+RC8/viUjMbxkrkY92jfLPJqT0T0ax7A7cqWsPYZcIT3+aA+9lGWVPKpeMz0jAUE9JaA2PodtwL2S0eY6xLonPKDQHj7Ob/q8djKlPS5Gvr2pnKC9SZQ3PmOWvj2ucia+qlXBPXuqI7yGsqO8tyo8vdJSWL3zme89N0GfvAvsoT3LdgK9smcyvlqT27zkEP89lbDLvB3GOD3vdbM94LPGPfcher1FKiS9lj+DvSrAa72XsPI8hDsXPia8kL3JKg4+fNN1PbDofz0N/YW8ItxIPm+mcr066bU8fxZCvVJnDL0OiIq8hOGrPe3iWr1gli48TpEPPT/hTD2kqba9HvTfPU7TZ7ttzts8aJTDvbLqlj0JO2m8hCJFPds9NDyOxdU9Ck5iPXEYLL4yzN08C5+jPAMuvTxiuME96v08PmMAAT4kl4c9AqmsvQ3MuT3QCS6942YRO6rjEj1FuwC+h/1VPPLtAz2YSLq97zDbPJErmL1yQWW8jIcovBWgXbwZL2C9kc6iPb6Z2juHVnw93qRrvFE4sL2Sm1i9Ajv0PCTAMr2qleY8RatzPBhUZ71cZq89DM4hvR/dCr1+FkQ9ZcIevcTGX703nTc+HGLWPfnNDb3cHzK84ET8ve2O6L1bYpG8j1qZPUV5fz1xybI9hnHbvSx1qb0aJwu+c8+MO+k+AL31oSa9iwkmvUzsaL0xr9M9cayXvaXQB70L7PO6SMNqPOSYibowees8pWhGPK8chr2WbcS7Amulvf5/ub1Xsag8de13PXOPzbyQAgi9Q9ZfuYmNIbw0Iqy89c2kPEYoIDzimYS92l63vKx2u73slTW9QpCSvJsdAb1JFic9X/KdPAgh1Ly7RCC7ahsQPTD56zo4s6o8ysNuPEDu6jyRPD88gviBvAeDCTzOgww90DkEPR5lSD24vla9ncb3PCnkiz309t89GsH+O1UosDxLi0e98DfivVG08T3/aeU8zfqKPLIbpT21t4g9XhInPLTnGTwcglY9TheMO2G4X7yL7T492qqfvWEEgT0zRtk8ouQNO0i4Nr32vYq9dcYjPAxz+zxZwza988levYm0hDzb0yW7f9L6vGR8LLyntza89p04PCJtvbzMQZk9vUGvu/BJkrxdZo+9bJACPEJnD77Qzfo8xHQqPV4lBL2KXcm8frmhPeK6Yr0YgQ+9rPPyvMArQr21na888CdBvb0FiT3qLrU9PJumvFrLzbxdOn89hZO+OrLYPb385wG9boGxPXEqur0tpja9DQwNPYWoDj22rFK8iHvyvNPtvLycCdy8P7TbvJ0XDLyXEjO97C3xvPIXmDywpDg711pePRr+IT1mdBg7zKsxPXAXQj3KIm69CKCNPPJA0L3N/d+8OGAxvK4LmT1alJ+9yDbEPefSnLyKK6q9BkZ5PacJNz230CE8u25mvZZYXTvSuO48I0g2vUQ8iTwhb9K9WRuOPfM+qD2Zyo48mvXgPEaCCz0LJFC9FBcxPJ77Pz1EZkC9FtbsvWmBRL12gB69uektvcg22TzuUZE9kvNQPYyZVrs6FCA9GuLNO5MEbz1B8nq90mp0PJjwf7xRsIs8n4OuPW1UXTxJCRw7dPZvvQGzKT6zfzQ+ts0FPJ1eHr3msow7I6NkvbyuKL49E/g9QD8zPkFXL71ZuwG9FVUGPpgMQT6HfYY9j7XBPSIGCD08TlQ9pgKuvPaNgj11S8s9Hp4APnG85zxVwT49KVR9vQPQDD257hi9/wqVPTzQsD12Dlo8XiPivDRkkry6HNm79Z4Tvd5R+Tw9tRY9z+edu13WdjsZ2W28w3MPvXfBlLuCyr+98syzvd4Qgz0TRge+yHGDPHvoNz1dXrk96GSrO43qpDz6Kwy+4Yp9vUyKEj7kGee7lhnPvehw0Tt5AY295hgKvEbSAj4aXvs94Vy2vLKLXj0mgBg9dJKavv0ACD2PEiq8HyCkPcPUDb04w9u8DmSlPLyfqb3y3cs8pQ1NvV7plTyj5gA+cLRvPS1eE7zAXMK94XEKPmBsqb5HuJW9fyORvQFOHD4dtom9TV3sPGcq+r2phm29TNCjPVhykz1IqIw9NnDLvMmezL39TNw8OSwuPmn0670qhw8+zkKuPWd4rr3OYB2+/PsCvkjd5704NwY+9ex1vTsCYD23yiM9SnYfPZxAnr3y7hc+Gx7qvVmOeD2Hz5g8r1e1vYYg7T22+i6+8pL2vN11AD1x3I89dI54PtyRfz0vLH+9Q/yzvQ9Z4j21f5y8x1N/vdD2Xr1zCzG9DzA6Pohmg748/xe+wUqBPX+8Abx0gW29SOSTPQN8ib2waN69y8DvvP2nJjzN68Q8z/E9Po9J+T36fbW9/eOjvRShwD2vTPW9JG4TPtOaCD6u5bo7+xJ4PbCzBzxgTis9Jrk7PA9L/z2VwQ+8mpGgPefGkL3sh08995jkvDkXaT2p3VC9qa6OPQL8jz001uk8oYJqvfVQVjqyWvQ7M0PUvHoFWT2pN+s8Fz5XPcwKjb3Jlpk9qBXmuICj8j0KW2a9FQqevLS/j7xXO1k9X+AJPrKS/bv9q/Y9ev8CPkKR9b121/i7p0ZxPAUAVL3xrKW9heRFvsV9ujwkhju90Z9HPe1mnD2Uke48kp8Svt8ThD3ExZS8GlVSvUdnZzwylFg8/RU7Pf18Rz73e6m9/N0xvavO5730T5g9mJEdvUBCjD0sjE+9rKqZPewQVz1Vg0k9ENuwPVyaaj2IYoU85yEKPuz9Pj7oqVq9KuinPVeAjbxzgDa81/KgvQRQJz51DXQ9XJr6OvFvWL42/628EjOwvQyX1j0f4IW9Q4D/vYbA6D1R72g9naEmPcW2QDzlxAW8hFa3vTOQ9D3w3pi9CNkAPbrszLzFGcm9ZgOtu/XV+Dz8vLY94VmvvbUt973aZG277Kk1vSU8yD133ZQ9fNVUPZebxz3OVVC9YwoXPua17jx3TwU97UmiPGQajj0K7LY9mqqavWapnT2Pcpg8KdrhPasdvLzeqBI82XPDPKKBdD2S18k95Br1vOkuuz3myQQ9g5FPvT9fdr14soG7YEiqvRig2bwoq6m9ThTJvexk0r2vWc28nav9PAgqK7y1UVK6+RXnvS5O2r393oo9GL+6vYf5jz2GyTQ9NO8RPciTlD0U7269zPtovHVq0z1W0si9+X/KPbZ10b12S9k9zrCwPVa6BzwOTd49s3yfvQa9er2Csu26c5csvj2jVL0ZK5C9dnmuPaQ+qrxr9cu83rSNvAv6ybvKQou9eKLfu9DrmT215ms9IF4RvJZTbz0vNqc8MEfgPTwwcr3MVUK8fVAzvEPwUj3Cjs089gB0vZ0AKL0OyIY9r9W7vUOKF713dDS8XUoYPc3dAb3T/L89iOT+PV8Jfr28qU887OqAPVS22DxkWz29eFw8PLSzYT0YwB09ONOkvejdIb0lwUU8acoCPQUwkr3ifkc7z9cLPFEEI738e+M7OeGIvNv5gL1g/629525WPG9u4j1SwUe8Ky7nvSRCXT2WnJA8xGzjPKjGz7y7lns7FHu4PV6HXT3jIMY8Y63fPC6i7bycQpA8wDUtPAJcGD3dtBK94x2kPUgf1r3ffCq8ioGpvWU0q7vNgmQ7BMxTPWTjhD1ZJXY7GJqrvY3t8TwR90K9n+cmPgs1PDuA36Q9z4h5Ou9gC73qTgQ9IfcLPZnF5ztNWHA9UzDSOyi8pz1QDYm76c8XPdMDib2Szww9M8yIvQre6rz3ZE+98Wv8vJJynjthKRU9tcdlvbfhor0gUS49u2DHPBHfc72nIvc8iak7vYjJXr08yzu9VnzlPIcpgzxpRke9ba+OPK8K07y8nZu743SKvU+7DjyUYnM82BIIPCqbfj2fGII7OMV3PQI0QT1HzWq91litPL8KMD3hlGM8bTAOPui7Tb0AOU+7+W7evKPZED7PFtE8V+3NPdLEWr3Ibx29PnSwPQ+Yvz3cHci73RRVPNX3zzxeG528okZSvThMWr3AuGc9W3PrPNqfOj1rQU07Xl1cPEOIq7qKITI9B1Cgun0GRT0bGjo9mVmcPPV6HzzaYrq7NTDcPQLKnrxcLQE8JT0TPQYnqb20aFk9EFaiPc45DT29Yam8IiHZPfUlCL0K95s8W0pUPCAxaTxikQq9sLkEPhQwMb2o6Rs9YEsFPcoZTD02JTU9ZcY5veK6gzuG6QK9NoTwPCiFhzyy54k9BbznOzqhQj0PCa27NTolPSqy17mZP/Q8Yhf3Oxm+Fj1Vn/M8lgbyPSGM7bsABw89hNInvYf/lzytiVu83oMyvIliXL2dgTg9WryuPCGyYD0Zume9gZicPGvIDjzyNsY8Zj06vfmXfj2E0aE8jqLWPD+X57xg7ea8Yi3HvJOinD0Bsyu8BB8RPS5iqDxRcpY9Iv8TPN/usr3QSRA9FpQxPYaCJD0xGi89S05pOxAQDz1rJ4g8f6iNvFtV8rzICLi8QzBavbgmljw/r3E97i8fPa1HATxSzvG9KYIGvZpZV735LhW9VWIzPfQzLj2nLRA8xGF1PBkqs7wwmj0+3jXyvOZRkTpZZCu8oUEEPDuKMz1YfWW8ljqgvYA4Ejz1swS8OEHwvZrrfb3nco06SblIvFWavT3ChJs95Nj5PRoPiD1LGmM9HoSOPbQNSb3hJpK99wAFvozczrxmWD49jUqJu+J61jxEWes9K/ZvvTv28LsQ46y9HjdyvQaGET1CiTQ9ykrNvP/JPzw4IpE8QA4qvT6tvjzNs3U9x+RaPEWJCT5HAwo98KiuvZCR4b3WOuA91jQZvHewrT096rM8AQSlvcWeBD1t9G49kD0OveYpuD1u0BU97iqzvSiZUL2JQKw9pAhbPHHreT1h4SS8zAyIvc3ABL3keYU9v0TTPR4BYj0kl628I9dZvVTpxDsOaW28D0nEvNDs/jrliPU6Y9wlvdGi2733p4G9D5Ywuz0hYbup7dk8kP02vfqJ8rvx7uu9ixGru7yxiz3CSTK+KsIZOyoJOLx/54i3ptfBvQ3Eij3hgPe9st+6O6fDyD3RLgq96YQAvWRolb0dJYq74Dp3PRYGkjykIkA9E9LsveutADzh/ic99BUEvj0y2jvXRG27E2jGvTS3Zb6KCTy9dDZyvaJ3Ir2shnS9OJGGPT0IBz3DfI48WbaPPY5th7wnn/K8X5tfvTEjlTzz1AE8j1L6PYZwE76FAKS8LKmaPejmND6aMv291Rb6PQYU8rtU0pU9EANOPYmOGj3khRS9AuAGvVIorr1UehM9YQm8vebqVz3lCxG8J42hPVkqObsovRc9THJ5vkozs7prhFs9zct2PADfjz3OQfo9bmMcPqNahr2bNhm98jnKOzTKZT1euzI998jYPYiVjr0/fW89GicpPdo4DL33+KE8NI65PQ5yYb1nqRu8FGRjvTElQDxWY4U7CkWUvNvisDwygrc8/kYsvTOF4j2VdqW9J6Q6PTTqKT1BP7g9IBOvvfQ6tD0Wxw06J1dUPWpJk70HbQ4+G6VIvUpe6L34eii8JOV6PVxoCTy/bIE9mKmYPTr2Oj3Hawq8JE1ovMhABz3F1E2922PRvO8THLwJ22C9qHhHPIFdIb0DUUY9LlXYPBBGdL2UIww9jdwcPmPuT714H3k87GCovIGQrDz+kBI8xQgSvX0Ux71+y467S4CHO2b1SL3/pvM9x2+/PM9cnDx00cY9JBNLvUh8WTzvyJ+9cBa4OwxtWb11ByM8IqvLPQzhiL3yU7S8QfnYvUL5EL2QCNy9rjOyvVgHfzxkIyk9PmoSPU7Cvrx6dXi8MlxMPF16mr0N4hG8AE6pvON9Gr2KiYU8EBNCvKYtSbzKi7M79hQTvbXuobybKUG7EpeAvYTZpr3KCqM8nvGuvZoXBL5IB6285NbmPOC50rs5aYC9F/xkvQylxby3b4o9Hps1vM4dezxTneq8nuCivRMlwL3gOPU8qHC7POvijbueEow5EFfdPHh6i706Pg083somPbwgYL3K7TK9p35XPRmZMD2hXw+8vEm9PAmS/r1ot6E8w70dPP3a6zwUmdK96lKqPZY5WT10gRE9tdSjO4adELzBCB29LXeCvK2ZcjyhpwA6qpHfPLK+xT2JQLy8DrOzvU2/RjwGLzS8AsW3vEfmTTxPdBI9bajevdSB5j1GV/Y7/Du/vZPfhr2BvpO8LvyBPOMXNL1dIyY9sdBmveURyj1JaIK96oouPJQ8QT0srx871mc2vYrr37zG+ys9lxl8vGE/JbxbrLw9cZWlPS1UvL0Ysg8+dOTAPMWfAb1qmZQ9QpMIvIe0Ob2PAnQ8PLlxvBUfcz2h/2Q9kSZ3PJffrju2rf88558KvW0HVr3JeS+7UmfAPDOfnb3qpLk6QCn/OxLMG72lELq9p+n9O4mgnL1JUoK8+eE7vdBvfT3iTeW81UPkORpmEj1HZpo8r6YzPePWobxiXJA9drycPc/FyTwEQgC9vpaPvIk+HT2oW9y8MixRPZD4tL1QoqA9nd2+vFolST3yKc+8udtnvfjU+rwLrwY965LdvZp2kzxUVH69tWJFPUqI+r1ZK8A9AvL+vBN1E72PB3u9pKnNPWinkz1OVBq8nM+HO66kXj2nzbm7+RoJvCsVDjzWUlk9EjLTva02t7z/E3A88o92PcoL8rpzNpY9M7OgPYk3qbwR2oW905EJPaANVD3iSYq9nZWpPIcG9rxdQdw8NevdPRagszwi3Cu8QzoZPXk+hD16Xjg9C0lUvSzhszyqVTs8jjusvTKnQL36B1M+5r/MPeR/xT1gIlS9Fx0RPECqAz6Yj188NPoquqY0CLxxQLs9GiWPuyH3FrxQVQ29hY4BvEAEzTtGkZY96UmlvX/yLL5iBJS9bf/dPUaJeD3PMFe8IZvkPOp+HD1eobK8iNq7PL21oD0Hvuu7YlAevvzO/DzaRI+9Rh4Jvtl+Hj7Uj568+xokOxVWVT1QC+E9K0xevV7qlD3248s9aJm5u9CP6zy1XgQ8uMa4PUrfvz3XYCC87Ak6vc0zQL5+sdc8ItVBPZf0cTxolZU9vEv/O7JeLj18Aro9JbXkvbYB1D1/tWY8l1clPGc5TT1dmp69ZYAwvTMg272faKe8UkFCPRivgLun4Ws+6/mrvNRUID2SGZe9roAZvQSndr0RN/q8dvPovZ5pkb3eTNa9hQmYva6yPb2ZVEE9xHByvNy4sTvB7iw8EwQUPV0wUb0UXvc9z14RPYEpSrxdE3G9iMyiPIIokL2SRdi91kL9vRLuFj09aKA9lla8PCSkQb16hoE9aqgLPOKcHj22XN89aXdTvjNRBz0MedI9Rf07PcXsgD2PbBm+ixiRPFqgCD62w5U9moctvdCFJD5RkYu9FMDmva8gfDsTNwM+n00Tvi0n07sRby49zMYCPWh8hb4MWCk9o/3iu76NRD3vM9g74FlzPGgrqL1em9W8NVElvl5X7TzNLAe8SiB8PMiSJz4QkGQ9SmMovoBl87wxdwa+qczZPWJxFz52CYQ8nlmxOyb6Xz3sIVA9qD8wPThULj2iV649wrTMvC0uUL3ryg69+JvQPYOeQ7wN4rS9Po8nPUFzSD0uhq89X6PivPb0TbypKyq8bavuO6ErQ724S7C8XpIcPLk+vTwVWGO9DwziPV/6Tjtey6S9yb6dPbnRRL21TIG9koEhPQEr3T3ifOw9ISj1PUL4Pz3dCpc9UK8Suw5Tpr13cbe9qqaYvaXGgD3sR4u8K1kjPu66MT2/N4U9FZqtPNanPT7+GxW+Xg8RvoXym72CLRc8dJ6jvViV17vn/+a55hgKPavHIztC7di84reMPffLuT0d5HI9pXIKPj7npTyb9ow9aHRzveSYMT0GWJQ6XxgzvYR5Wbx6W3m+rKbpPEtAkj2Rebi7GJmYvUZRjT3HylQ9gqsNPV4Pu73qFTa8FyE3vfTzKT2M07e9ClMcPGsPibx8wkc9TDsbPaj3+D0YhbE9DgVlvWw1UD4E4LI8TTAXvRxtdr0MpYI970wePXS7Oj679te70fWHPWkizr34RaU9CgP8vfmBG7yXLQo9UckOPjMtnDyphv+88elivSnpUz0PgQE9SRCgvZavqT1LpD09iS8AvlbpHTtZ2SQ9JrORvfVgnL0wt448GHecPfSPoL3gnKE9ZPKEPOc4Az5QkqM9GOrpveBT4z1ERmW93xCmPUQ30z3cai6+reWBvqpqg7sNw8e6+ke7vN2ICz7Cbmy8YGkLvq2YBbzpEUY8yelrvq5Bpr1mTpY85mU4PVo8470V3aA9rxrsPGde3j3BpjA9OMXBvaKfEr/+ZYi9Nk+FPWV4ML497nO8xAhmvX/nKj07CLC9+zbUvchrFD1dbC49F7UhvVMqkj1/4Dy9C8KdvNdvarwv6SI9Db7nvT/ZkbtzVto9DwksvvyGDjw1/tA9HWM4vVzytLwaH/w8mDTTvSSKoD0pQxC9LN6kvQbMNL0h77Q96Z5fvecC0DypvGm9bNMdPRqzmb04mjA+4WAWPsbjP73oG4O90tAEPc+T5LsyxSi9nvKWOmxppj3Qq+e8VQi5vGPVqD0yIaS9JeWEva+YgztczRu9W3wWvRJAILz72J48Id9RvU9T671Ssqi9s3gzvT8V2j3fD1Y9zOHPveMJPTwNY1Q8hXGMPb2K1L2lUjU7voy6PbszKL3Dnya9HqCUPfMJR73Trrc9cXrSu1A23jzwIWW9whk1PUdlxb1wmic9FSjzPK/eUD0aKbI9ZkcpPSk6yT3MZOM88Xf9vbsC/jy6yrC9O+SvPM1q8bxhMEo9cdb8PIbzCr0FsuU7EB4sPTGJqjptgBE9U/GAPHt8mj2F1j++lxgzOxzpJb5haWq9PIVHvUQyd7yy+Pa93beTPJrrez3xatU7mEkHPY0fm7zCZOk93ZW1Pdf4YLyBJZY9V0IHvPgP7jy/0bw90Sr9uzMSpbxHn6i9j4cRvZLimD2A0b28pvYmPG+BFr29b5U8UszrPQUYxzwRRsg8q+nGPK6Opjz7QX29gQbHvIz0JT3xCGo9l6D8PYiT8rzvtLy8jfCHvWY3Jj5C40y8A5G2Pa6ltL1dx8q9Sp/ZPdWA6zy+P2k8dgwYvoGH/rzz1ic9gBadvXK+rj1njVY6g7ZPPYKlsDgSwt+8i+SEvRJ2bDySufc9EFOePQeXqj2pgpa7Ns2OPeBkFL3FMwC9Gd03PVPCLzwm/Kq9WgeqvYeCeb3r0bI9bhWaPa5cHD1sIoo98/GaPSLejLxvuwY9Yb4SvBH4Ubzm+Dk91WMZvbdi8zwGSmw8vDQJvM6iUjzkRTa9L/g5vZofHz1WTYO80aQ5vEHd9DwsZTo9S8DyPFGWFzspFbw91YeMPaiE6Dy/CZe89pJlvMo54LoqLIy8xCjZPV8r4Lw8ijk9dBghveuATT3bZKC8exXUvPHV0bzDa3a7yZ5kPZXCUj0dIfo80grovCechbyEfCA8Op4DuxVorTwrtNA8l2yDvaBz7byXSzC9yHl5vD+FXz1SmNa7LJTKO8JBUL0YY6g9f8+zPGxOUDzlRn49PoWsvNPuDDsPdEy9agGTO/bI3Dxqjt08KG3PvAgowr3DEMI9Qv3UO7GYgT1GSyw8a8RBOyj8Kj1Sf4c7qLyQu6f/qTsXE+q8gAt6PaLVUr0ca6u8o+fOvF5vgTxrqRY+c5sfPYYqkDz2UjC9alELPs3+tj2VrPc7KdGmPOqidrwseS083iFHPZhJs72REDa+4YygvDtGyT2Dds09xvUlPeiUob3dtPC8d0zUvUSukzwvWQC8rZduvn+b5rx/hXg9Cjo7PdCsKj0kOD09AnoQvQ4ntroNQ7I7tkchvfrapbusuxo9MdyaPXad0zyJQpA8lJLDvdUlzzxvNks5f1QrPdP/izyiRwc+DWDKPH/HOb1cTYs9FjKHPRApA7sovTA98ykVvmLC4b3cVJW5xLe9PAk58z3alcA97KJ6PQawS72frSE8hqA1O/b9l7y9VBO9JdoRvRAahD2q5EE91ZQ4PDXLhr0gfrA8/6boO6YXFr40zBQ9d0szPdVTmj3UIz29tlUGPCL9z70eHxw8IQKZvcVa0rxwZQG9sNVWuyMqoD2zl4A8BuNSvAOQs7ocSpa97i5rvL6PVzzkj0693xZGvcXcHTx765y9VWXOPFESjruAT0a9EhyoPFTLcb1sWBM9GdgvvCTL1bryGjU9WgoEvnpZ1jx1tLw8NyqQvR1jfbsH0LS8zqUPvS+xmL36hZ491/8gPSqswb0COP87MLzJPapJNbu8LeU8ZxB0O859hb37LkS9ICnrvKG4Bjy+cia8u+tsPbjxz7yfM0293BRpPZEOVj1GnGW8f+O6PVrHWTwg7Sa8woQcPQzbSDzSn5y8ZG/yvEyV0717HEq9MQZVvWEcgjz35jK9/CxZPTdQ+bzInvI8x/YfvP9BVTu2WKE951VhPXdIAz2Po1W8V4zrPU0YFL2G0MK9OcXSPSVT4T0I2sO8v4wVPYAyab1PJrw9M7sZPY2lCzsMAFI+PDiuPcKlP7yrI1U95UdIvaWTZj3uyl88ztKfvaV+tz1yJ1S93SmmvFmFcLyZqxo91xNYPay7Mj2tvCc9za+RvTiETD0w64E9/4vTvJXemzo1k6Y5wbsovLotUj0FfpM9fcopPTF6Fr2Uc4g9oI/IvGBqUD0raqw6JirXOkXBQbz17GO9Pq4bvR0cqrywh+29EQFEPRk7Nj2ExwU9PTKevHKijL1Z80o7E4mzPWN4Rb2MqFo9Lzf7vfPYej3SmwY8vA4qPE+msb1ayIO9V+DFvGEpIL2/d5k8OIGkvEFyTj3YasE9Sv4/vVX3j7wEG5O92tL+vFgT5TwsztE8JFsrPcepiz1SEWU90bDSPLEk8z3HNZC8kEY4vH5n4Ly6ZrQ9AUOiPa122D3wDSA9bIo4PboKzL2S7Aq+DLaXOWiuRL0UbR29J6+0O2rzJzyUJ2S7/Q2kvenh773fzqU960nivNaMTD273QW92vn4vPQLvb0aTJk9A0GqOyDc2Lx388u8I5TZvAKJqjuosS68CiJTvC8CCL2+8ka9yjQ9vUE2gb1Ljqa9z33UPMz9BjwgMyQ9Haz6vEt+NzvUV1e95ACIvYfa8rzeGRU98OxLPV82rzzitIu8Ve+nPNjoKb3qD3c8iOeEPcjCkTxV8Bi9Js+CPZDlUz0p7I49PnHfO7GZJrzhmcG8rlwmvZwO5Dz+1lM84jgmu+DYDLwa7yG99ZxovYgsmr3NpoU8+Xneu4yhJj1w9sQ6SL6OvaTo4TzwvZs7GfdavASHLr1+KO+89XL2vcTrujxz9Zi9nqQgvd8zGTwxC0i9nXlWO66/EL3sD8+7mfXSPNeDRT2n4x08fdbrvHtPSzzvGMw916gvvSnEpr04LxE+HK5MPLafkzz7AkY86IU5vZssJzuGGIA9i8HnumV5Or0GQwI9LaoVvVE7HD2fEyo7VzqXPMoOYT0vzPC8qWdYvG1Ek704Dgi+asRlvcUD3z1yPsk7bCecPA+HcL0BZam50dBRvSjPsDxDw009IVvKvPxKJD2cdgi8VXzgPK1KiL3X9Jo9BXsbu7siXz0BwOG8SHRhPWjElTwHvvc8WqI2PFaEwzwmjLQ8CWPCu1ScmjwAyWQ9gGJSPT+HpbyR3pO9ZogbvX/uLjy79Pm99v2NPQ25t7zD1iU9iVdhvTVZ97ziRqO820M7vRvPJzoQbR2+bzWWO5E/BTsqs6u9G26LvbQlKz5IEQI9GrVcvXqxmjwzwbO94llMPcG997x7E248OWhxPaDmOj0MwG68A3S1PLf1oD3XgnI9mnvlvDz/MT1TJn28pg2vPXH2nry8jg0+zVkWPZtbBD4Ua6G9B1YEveJFMr3BvVe8Iek1PFjPu719sLo9FDPyvN3N1j1SqjI9FKIyPTnh8Du4BxY+/aEkvdJJ2Dpd5AW90MPZPFsaq721vcI9QyGau2FsnLyBjYK9xvCaPXqDET0v5TA9EgcHPh/sFj6pK+c9wTMjvV5eTzz5ch09nCvgPBFpDT1FbVm96seSvjvCIb3dDqG9jm6bvXaXNj4rDBu+W6LvvT/tpTqF5io8NxbKvYlwnbvuQ7o8bV6dvCByQ70gSJM8VrsEvAp+6j2BJsi9m/SevT051b7MTQQ9wpuWvGgno7tbZUE7kSJgPBaerz19XlY8SbpKvn0v4j1bog28KLPtPWTvTr1u38y9ZQAivbUqZL354sc8lL0CPM1UsbzQnBI+dSAovsXN2zzhdMa9ITFIvZXXtLlCGtk9VUGMvUaibb08LdG8+OwjvmxsE74R3UO8fiuwPV7J37xhONK80l7xPYQ9B74vqzQ+LqjtvAtiX72BPG++VA+fPZjTgL37Pe29C2PBvfaE2z2XWlK9bMwZvOjI6j3z6jO8uoLSPa13VzxFhSM8OyNdvu8dsT2I+To9UY0fPcCzN7zkPku9JdsRPoi1Oz1Sw0m9kPB5vmwmGz74Mss7/SH/vIGaYr0nw2E9jZOvvUUhk73BAcK9vTenvNRzeb1AczQ+2WgrvbwB9j3GvCq9yhXdOpF8Kb7SCZW8tGiKvq5Pnr3ZCsA9i0/jOw/niD1jXIU9/50kvh+kAb3TA7m8KBTGPAldk7yS5NE7sp4IPjLpgT1HWm09WygbPsZUszxLgiW9l0VNPRWMyb3/lnA+xPlEvRCnmzxAves9yc1xPQU3IT2JGSc+xS0tvj+8mj2xIMA9qSsqvLeXEz2XTuO7zY/5vXXMUb2UOgA9ci9nPbN5KDru4ae9ZbtrPexM0bupLsQ9py7FPV0sa72jaYc9nMoqPqDo7j1oW5y9QdbKvZnZBb0J/I88yy2ivNslWzx/DGA9I04GPtkMqbxB+7E9rQrNvenhqT2sc5o976fyveh2Rb5PESs9iuatvep/+z3Eh1U9gaEWvUNoP75lGGA9IQS8PYqWDDwYGJ082fpBPrJWQb06Ou27BioFPfkviz2KcFM99wX1PCm2lr1V1ZW+0IqjvfnCrb0Ki5u9g9SnveL5r73FGrE9AnaRvDyPsr1v27M9N6n3PaoO/j3v5wq+"}}}}, {"name": "sequential_24/conv2d_36/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "ePYhPchWXT3E2NA8/ebjPKiXEr22GhS9IgoRPTXvozzF3zG9uXnQPKzaur3NYxa+r4jMvckxjL3MioE9n7gHvagy0j0HD9s8IFyIOgRAiD31PRg7QBi/vBbfvLzctv08rQRCPQD0rLzkDeq9hEeFvdiSKL0gLaU9b+SmPFfnYD2dlr69HMS1vBYmpj2daQe+QfqSPf1DI77Jwko9u1xNvnQ2NTwtXNc7AUxqPTZEKjyxioW9+nU/uzfBK70StRC9qzqfPfgTgb0KSz49CieSvTK7rT1cD427r4++vF6DMj22X8Y8yJ1pO0SYer304jO+kxX3OTaNmb1rIMy8YE/mPGRtSD5qlQk88S+xPE86iz1L3pO9oskyPJUX1TsJXnk9U0k3PA9mBT4SMve8xYKRPYFlGj7KzSW9eIM2PmXgIjw="}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_25/conv2d_37/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 