{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"dtype": {"type": "DT_FLOAT"}, "shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "10"}]}}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"shape": {"shape": {}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_4/conv2d_6/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "11"}, {"size": "80"}]}, "tensorContent": "cTYevSkK9b0yPoW81ecqPbERvb3HeJ09gOYYvrMFA76rAI29ezqjvGZ52Ly3TKs8Bo2vvev2/r01lvy9Qe+TvbQdaz1F3zc+LeBiPYTrzz0ExpW+YQ9VvlmEED0lgQI7+o9AO6cPEr66jBs9zaOQPQ/pg72krZk9wYSavuz8sz0QzYa5JUqYu+cY3r7GyYG8tmTJvZZaW7yVOeY9EeUTPmvjej30kXk9r0RhPXk9k70l5cc7/At4PQ+pzrysLB6/2A4EOzseqr1rX349XTufvW3/GDwNQZS9kjVovCBhoD3sipS9Yf23Paim1D0T17+9wSCSPTaq/jy6lJs9Jh4hvVlLjL3EdT6+yOJDPeOrcz3kIF++OPWwPe3RBTyc8Yu93ECevWJm6TyIVfU8+sXUvAwMuj3ImvA9RftDvgvoEr0LMuc9vXoIvZevqL2LxPo7x1HlvJkwXj0CKVI8cNdvPQRRn71FFwE99ClcPvxWfT1ADOi9JnlLPUgs8rxVD6W9KskbvPiPFL3mj8u9tRobvgqkUj3Ols09ThBwvRrZXjxKg1A9OsqSvX3IlTwJAhY+Tn75vWTLGr1uNLg9R/pKPIAKVzzdOrK9EYtSPK2vrz1CGfu94D/HvRcWnz2drZ08PJjjPXZyvzwt0ka8tg6DvEEEaT0khSE8Ntr2vFRxAD1IOoA9WLynPVJ0Sr1dCEi93orMvXY3EL5t7Nq9t0r1vfyLobxIJJm9/KfCvVpAbj1jgZI823VOPQ5/mT3HMAg+mpCJPBCG1zs7j8W7jKLvu+/mjz1mToI9NskNvJqUlT3N1SW94KjoPMJPrLxG3bM7UXlMvqsnIbw2Hq29Htu6vXkjRj0AMdK9EE9iPJUzjDyDsLk8uavIPf8y2jzvSJS9QigfvEfgbL27uLu9M/XJPatrx70j9DM8atH7vLeG2TvyIb48XegYvOR0Kz2RSUs9deAhvoMHXDw+j7s93TIWvVimnLwguUS8thUhPbpBDr4AZV49xL0aPDNhbb6QhMo99FO7vTuFgT1JyfK9GUFIvYvsIr1t4qU8N3VaPLqn9z0F7YA7SmfPvWQQ3r0NuPM7HlKZPZS0Ij7+zss7atGLvamF0L0wWmG9iU+TPtMtTr22Mai9Rk+OPWaBnbwIrr88qfkQviMYCD2bx4K9bCW8vVMegz3+xLc8/yfLPTQNEL7VATo+q4pIPRsXOT2cn6E9Hj5Ovr75K7ykjce9hZ6BO1Kgi70U2jG8ffdOPT7Gw72UP609+dXrPaI4J74XZX878ZDhPSOharuVd8Q8W6OsPJVgtTy304k99HNGPkJ2y7sRNwK94fprvWbuk7qaBKW9iTOvPcYo8TxDkUQ8L1XRPK3DlT045oW9l72hPJvvZ72Pd+y9JwF1vYXkqT2Wo788K/GgvIQ7qTj+CqA8ZEr1PZ9r4zwiBNC9lFKWvDJIVbw9YSW9T1cZvILiATyfl6u9f906vdC7vDwB2Qw96+YfvYoFKT1zZG29z/a6PEy8IT3J+6Q9jNYXPnmTuDzM58E9cjCBu0vgrL2aLYs9Y0KcO5u0/L0DXMO8zU/dPXk4ib2m65g9sER9PJa5iL3q9Jq9Ik1/PAwCujsFN7c8+Kl3PVUYsT0/R+K9wESSvR1MYrwiE0m+bPdyvJKIHz1Od1W90t4Ivf7JUD2w6Io8n3ziPK80LDz41kc8spQJviQorz2L0Tw98mWVPac7ErzdlO29FvjpuA6ZFL5M59G8+nwiPZaVmL0oVlE9CeMHPo7Iyr1ZLwm9kg7fvchf7bx8/4c+7Sn2OhjbNDu2Uuo8hCAHPix2rz2yTsY93+h8PJPsLLwyGZ28Vw8Mve4ISj11tye9Eaz2PEbvr73Pcck64AAGvbkxDr136169bS28PNDG270EsRW969fmvNi7gb1j+Kq8gJpTOdRItz7Eqr49CIQzPFEFbb2BpMS8a3b7u64/hD1tl5o9oZ4vPHb6zr10bTs+XbxIPdbyT70PDkk9+vtBvo7S5j0FoLM8E21tPiMWFzsav7e8WWADvK/anr1lRQY+P80avt7QnL0z6cC9Xc6Pu9ShPD6RYhA+yzO4u0wEVL2rmVA93wDTvfh/abwMfZU9TIUKvj+SGb0xPMc8xEWtvZaF3Txy32u9uSYPvZqagT1TuPO8eZIqPlpRLD17uU69UkRdvRWktb0BdGc93p37PUH8Gz75KjM+ee+sPZjI2738XqY9P8EsPasIlb25fEe861KrPcJfNbx/eqU8bTnrvTZzur3LTqc9MpWLujSpmj0Veok9dJ1uPGOVqzzmtDo97STnvDsDIrwzm+e7TLEMPLThST1uhmG9Y9isPdXAdD0Y5h89dJl7vT7QnzyIgzS9iDy8PbiMBL2QD4O9YrSJvVVPtrztJh0+wWIsPsoOuLwDVWw7cpitPFF0Ar4sHQe9gT6KPA7ecbz47Au92wsPPZRvxTu7rI+9u2AHPokhDL1YuM89v23IPG6GHT5qtgc7kMqtPZpXBD0q7j49bQu3vR6gjrzg0tQ9ONOTvSjCrL2gvw29rj72PHKvEz27+Uo94zG8PTep0TwbbHY9/ThFvYArEz204cs8UAwwPViRTz1wTgC9eatVvM4sQbzwncG88vDnPdUAr7ybH769fEVcvU4Noz2BNl88/6EEvFo5BD0XEzG9PubSPCfr5bzJUsQ82PB8PBnFU7wuRCO8DB0zvaJZXL1R8bE8VPSQvf+ljztwmDi95QXqPKstKj1yKTo81YjXvcQfeD1vzFY9OEB7PdwW27wkF9i9hwqhvYpMPj0dqb67P7fFvXZbDz3c3tu9ojcYvoJ8Bj2o5Fe7YBXzvZ3wNbziIjs8m2luPdSSjDxt5EQ8gXpiPXEq272fyuK95AokPPMT/zx7fVS9/SBEO9eCz71OjSE8Yq4OvUV7ujykg5G9ztR5PTqG3buiTbs9cjjFPbM7Ur0eOnU8VcMmvUsZ3D0kmjM9tpcsvRNfY73oN4q9c9UDPSpMQ7379a+85BI+PU0hcb1mHAa9Sf2aPRz2+D23Qb88mQyfPUI207zhjpO8i20xPYGmfr1yHCE7jlo3vdaj5b141zK9J748PtLH073SxIq9ulXkvf10+rux8Y29DdMNPoV2WT0OAAU+0SYgvncjDb6jauk8losrvAlFhz3T+ga8BOc3PV776TwXjTI+hHd2vShN9D0ujB88YkUUPU9Mb71ZnJs7JT0OvTTQdr1kQrm861KUvCQhX7xGPjG9Qk0Jvuxyn76yUDe9tusmPgxvvbzbZtg9ssUPvWQCaL3Q0wi9j1RvPo7MYDxRzoy8PkhNvexs+L3XX/Q9CWVRvqE/tb0Q6DS+o6+LO7M0Az4s+KY91AFWPWp2wz3HmVQ9rqa2PSK9aTz3mAI+NEm1Pdy5aL2p2wW9YT4HvqYgdz2JYMm97EaaPPvOYD2CtVK98ECXPelkAr6GhKS9qkUIvvngM7275+69aLKZPkMWR72uSoy8Bsd2PfcLYL2eK7+8lOrrOzBe3L1amv68fElBvaZla72emha8U+1yvHVlI72+stg8PVvnPYkacT1ksEY+rgx+PT9EED0BYTW9T4govsjNkD27hCg9aQHfPERGJb2AVpk9fPQdPTT5Rj4yKce9jlDUPCYESb2fhS49xF6MPXRyrTzK0sG7aSQwvVM8xj1PfKU82jIbPo0O1L2LnhW+XazSPVjJ/L1lbC0+m3m7PEuegDyRrw2+CSnlvUZE9rwwHS47C1ZFvHEWSL7sibU9tBQUPpH9QT7qnf69YQn1PIa+Or5P9Ji8YNcevuuELrwo2Bu+YyltvQV4KLw/1rO9nA2XPaQ4Cj6wqjq8EhokPX6FVz2vFYK97uhdvX9c1byeAhC99k8Ovo6Jfjxuor28X4fxPbQSCb3eZP49wjk7vRqdur3LYji+bVZ6vsJDsr1sf2W9iAFDvqVNZ707p5K9e7iQPUg9LD1P7Kg8/uhoPWnG6r1i9bw9rzSnPSV9Yj3Fqdi7Y9XLvfZjgbvbZoG9fB36vAuKb74QbJS86kSEvVhiB7ylQkc9XFoPPT+J/r3qr0i9q1wkPeltgDxcbzi9wY+WvOvkmzzL5MS+MJTHvK1vfr3Odlc9ujcjvrmKMLydivo9XIM3vswqD717ZES98uKuPQpGqL3wk0C+48HQvFFAVzwodec8nxBlPQSQ7TyVz729DjDZO0rWATydHpE9GuFQvU+HCr60bU698MmwvSeRij385om9MnFLPFBH2r3t05a8ul2ePVB9z7zVJdS93qrFPN6K3b1i6La+77cyPQY02b3znMi97tKMPq9Ua7o1ypE9dJUnPhM0STzPt4G9aMeVvZzBi76WOkW++pcmvqSiK74/6Yy+OeVGvUIrN74LWi09ewPJvXUjnLmEuZU90YGfPCBBdD0cI4M8DSqvuyjpnL0B1Wc91hSOuvt6kD1UvGO9++0QvrOiDz4KJ+Q9EFg0PVJyBr6e9yy+QMR5PXaFuL2hYc+825dNva9uKz07bo6+6NExPRCNWb7RGdc6SqJUPFoMjb7iCUG++RS+PTrA2TzFYN+9dVV3vqfWoT1fy169Pji/PAUUND2F/iW9lvc3vVELALw9fyk+YGTlvWsOC766hC89u7UFvl79CD7yA/I94cidPcBsmbwLo+O9cquCPe2+Cz6JtEY+qL3vvdR1lzwHFYM9RhWtu/WaDD1m1oU9mtECPhEXmj2c2209FZyAvTKAT74cnNM6wrJEPbI1fT2WGbA8xaUIPZ9WTr3mhoS9HY4RvjXvw7vr8xY+ErUpPUSDwr1mufc8rmHsveVPAr6QvX68S5ekPJ0LFLui0QU9sbqAvTnIzLw/ZMY8xKEMvZH65LzP2pU9V0S+Pamdrb3mcAi+LlmXPR8B+7t65Mu9SSyKPfLogj33CRW+x3kTvb0h3T1r3LY6I/5KO7jcvrzSEeG8j7svvmtmML2HjQK9xmMEPmMuJz0oGK+92KbovevKo72vEQC+/xAevbT/CD7loTo9mhxfunSFRzuNXBY9FN0avvTGzr3CO12+OzJPvsGeCz0LbpG9QEekvOW0L7wVFkq9JiJavZJqyT0qQya7hxEUvpGOZTuzXjq+9ANwPBYkjr2RcYo9gO08Pji1X71X5fy8p9rsvE2vxTxkr9y9Ee4ePGIMIr1ey4s9e8VMPRgjSr7kVrM9RiyPvb/VprwOL4o9iBaDPfrHHj52/h29SfHjPOi/hz1OKKE9FlO9PRLuyLyNjnw8xp7FPIs+pjwZcQW9GlDZvcVN5r1hEQ49/ocCPjnTB71RuVU9H+QZOwoxgT1uiV0+U0O0PRBx2rz/TVQ+alaZvNOsjT3cGE27LMQVvYwJlL2G8xG7d72kvRXYPLxwC028P+7WO+blXruBOs+9vC+sPf1DQz5sV5q8AQfUPcLzFLvzgfi8W/cnvWPuDb7Pv0s9sBDIvKGxpTxDfaS9eIYTPWa/FromuQK+MSVcvZ0muT3E6Ha8NR+qPTEXvbwcThI+eA9CveZdJ758XhU83ZCyOoBVzzwzAaa83q0NPfjet73Uxym+Yj4FvJuUmD11rNc9aHgwPZKmTDumQBG9MOeRvaMBw71ZwpY9379ZvSnA8Dza4aC92gfSvaY73732tBs9E3nIveWKQTzfNAS9DnWSvJL7Jr6f8pG9t77sPC7FbD2/YJc89xNKPBvpez16Ske97m5PPrgfsj1+3Ru+TXqqPSpTib0Koew9cvvyvU8/gr0GhIG9Zb2aPW9YE75jDNE93jWXvL+QvrwOyP083RH4PHmTiDw7yqw8WSsKPLHjob0nngC9o43lvc1iaT77XBC9YpTOvYB+ljzmPb69AlysvYK017pwZ+o9KCpVvVCPFr5qVqA7J5f8u5NC17yrpxC+qW5vPmpVkz1FuMK97uNPvH31OL3Q8co9BlA7vai1Db0x2Mi81dOCvRG3gzyGOEC9GMcRvk2zAz7O0Ei6YyINPaTWKj2hjzQ8zQCnPdi1Q71xc/g8hi45Pfy/9DwdLgE8kNkwvVEh0Tw/jf48plPTvCux1j1uJIo9bj3EvCyW/Lv+dNE9TIRzPcrfH7786sM97h8kvrI8073ezCe9BAvCPPGceLzQi0Q9V80xvcKmP711l2q9QToHPcZjI70ds+Q7tDxKPBurxTzbKM08YgoJvQeb0Dy3w5W7fNyAPf1jK70wIJs7ph4bvKFfgbyEaAS9KEyRvUrNDz2cMMM8mYQCPQ6qND31u5e9tdZNvf43HD7GXYQ9RTn/vTR+EzzzRN+9DIIWPmguP7375VU964mGvAuMLD0qqTy7MiPCvfhh+TyXPvO7qpfaO/rO2b2rjgM99OcBPc95mD0/nZK9Lh/ZupfGYr11Aoa86hPJvJbKIrxn/J49ANopvZ2ZkrzI6+w9NVTBPNetSbwbjjG+U2sBPe7MwbwdIu89Y2SyvVjJWr3Nzbk8ufOrve6m2byITx29YbT0O0FONzxWGka9D+kIPScwLr0BipY9KmIdPlab67xPVrs8pR58PhLLvj0W5xO9gB8/vdt3wbz4FG29uR9KPSfvBj0KUf49Ka1GvKqx4T0C+MS96ggKvZ+ekb3tiw2+zaY9PnlyDj3vxyi9Dc5MPV5c8Lwc0D4+StZQO9s+0LwXZm48DvgRPYVUKTwCCAY+mTTpPNr4gz2mE7e8Op5QvbE7vT2QEd4983r3vRPV5r3nQ0C9rze+vNl6AD2ZKKu9MQ10PTVPC71IC5o9Z/W6vfgP9z18vrw93fkzPj1uGbxsPEK+9qCPPNntjDwI3bK8KiizPeRqT73PNvS8rF4CvtU1lLlExT281ufyPanL/b2pNlA9ai5pPCPKjr197Bi9yjVFPEHOojw9SU09Yy4WPHPYgrxfkAO+KQjJPSablL2bYb49t0bEPW40Lj1PMXG8wbicPW8Itr2hEyU9/GVvPQoH9j1Fa6U9w08KPcwVl72VuJS9oL0zPl/5jj1cRG0+3UEhvVmDKz6/1CU+bO6HvQte2L27nN68UB+BPf2hIb3zp9Y9bLqAvIf8Pz3vAB+9YBwau2XpAb7o2hC9pfRjPC/Tk7zbFfK7BvtqvBRF3rxNPY+9RH1Rve7l8jzcxQg91BgWPqgfRL42v5I+LSpTvLeigL2r+1k9MO9NPvr6jL0Vv3u8wtaUvX10hr3EJJw9cnSJPcp2rr3fkQc8D+U0vf6RDz6LtO096D2iPRGz07059uy9WuDPPUHrb71i4US8/S3KPPrn9LrVjaG9ohFkPYwnzL0cbsI9FBbtO5cyjjtoBVg82fNFPWY3Lr77yhQ9fdodPrcp27wyYFa9sNgTvQQmZbxCARI99JpnuRkpgbzAa409N2dnPNN+M7whfKc8cCRuPeU+gb1Qjgw+mOANPZLQujzsbVm9QfENPmnMq73AtZi9WR0wvVt9uj1rk8g9Lbm7vd2YpTxbADo+72N1vPXPBD12ms49HOmYPUMMJj1aWge9gcwOO/EgCD2RIvg7NTPYvIHF1bvFjTM9YxxXvW/si72hncW8z+e7PYE16b2c1eg97opCPe/qI76ayzQ9Wp2PvQUeij2WJpW97GRqvelbFDyuKZI8OpvRvBZclr38TwW9EOS0PKDf1L3u2Ys8s6tlPWijJD0lr5w9/5k4PfEzmz1uJ1o9hNX4PNygU7y4hZe9pvbbO2AE5zw8qL685A9MPajw07wxEAm9Co16vTygEj2VvIk9lfOCveeCgDzNtnM9quASveVKgTyxO9Q9BhGMPQH0Cj7YWq29AvBtvcVMdTwWoDa976X6PCTulD2lTJm8JI2nvXq7hL18xPC8uBGgPaiNir2Tf5q677ohPhiPP76QGRm9XupYPJgjxjmAQLk9b2usvesS7r3kSzk9cUlQvAna1L0xYgY+QPJtu+gCcT0jdde9p/Hfvdu3A7xEkp09SNnkPZPXA71/v328hz3lPYJM2z3T1KK9tuIuvA2IOz0dkze836HDPQGAz72RHck9012HOyu+grzBwxg9oFhNPVe7mrsGiIw9v0gWPoOr2Lxu8CK+xS9SvXvvEL2BP7G8gT7svPPLfz1LkGc9zyFJvULK+D1+mOa8CQQwPXwqNT25IXG9RhIMuwjVPb6az8u9r8gjveb1Jb2iXY68wZ6ivaTrFz2ouZq8l8WOvfHJcb0jGlG9FvKWvVSAk73Llwq+ijWMO8KTbj0f4wE9ZR8NvsoTQL0Imme91gGTvVXRWL28hhY+E2EKPut+ybyT+ZS9slj6PYBu2rzfNlk+S4gfPnhLyz29PgA8QRdPPT5uib4akoo9I2VGvrYm+L0AZxE8nGwqPQ4Hj71Kw8U9i+e6vdlASr3wPAY+tJQRvfZc2z0qvQk+ABMlvC51JjwaiWC8SvyBvQmnhD6M0nQ8WibsvTQ+PL37Aqc9f95OPk2X0r1dKsA9KTyRPZwc1r3qtw29VALZvbpZ6Do1the+C0Q1PTBLRDzYqKG9tLBiPW9jML3uxWc9RPu9vdQ3S74RbI89CmQNvpoEq73r16e8SsGyPKC3bT0xZl693eZtPTXEjr0sCvq7p9xTvQr0Cj3OZT+9EpDuvWuOS76P24Y9R6ESvgDvtD2EnLm9JUK6vP2u17zGFEW9SfAEvaCivr2IPp69sDoNvno+jr2E8TY9brkQvhknk72ueIU9AkVuPQ4UkL3V6eY77+a+vPAGpTpXvKg9iuZfPbsuO7wgcj+7AUT7PO93Nr0tuT++1sW9vDDU4LsnWOK8Pm6sva4epz2H9ie9VYijvQVkTj3xNOo9wXscPk6uj7sgEw49hc5TvgqHLDwjTyA+aUOsPb2Ghb5qRqi9T93PvckT5D2bh7O94zhDvW4lyT1tT0i91PNhvm3gAj3ClC+999GBPRiQO731NPa8SydcvkoFMb75aIC8sJAAvkPMv72Cxhy+Kss0vIWvVz03OY09LQRaPBXyjD0/oqa9q6QJPS+H470Ocqe8bwBtPaEfwT2W8EI9GloWvjcxFz50SV++jtQnvetQGj7bM989ZqMzvOr7Lb2ZXrY9jPDpvapI3jwOfoS9TYOePKHbYT0zama+JVK8vGmOjrzOkRm+1noKPagIgL0b11k7dQwNPrEVFjuveDO8ZDU6PqgLQT3z4iy6jbFevaQ9JLwnz+A84ReNvZ3gRb5ZO9Y9b80dPe4uKj0J+qa98bZovpzEE72UuH6+BVYtvpirDr2f4AW9OtM+PM2cfT2a2pC+6kZmvFsXrz0xAy6+in1Jvvq137sTYM+7ISDMPe8wu76clzY+x84BvcIWdj0G2Po8yGWYPS1+hL02F8e91oUtPjf06b3E6Y++XF6IvvpcMr5pkIq9kuzLvaegujy9JwY9sU4Qvutp+7nERTU9kxvhPY1n+Dw5oAm+4aAVvuBxBD3jPUe6q2z4PQnZOj7YIdo9Z9FjPYQXCr5/kgK+gqEUOy46nT2I/ug9daEKvvo/vr2hKaQ8UJLzvEt9DL0gmxo9OCdHPoet9D0U78G8fkAmvuRq1bzoGE09p1O3vQVpgz02S4O9eMioPSP/Dr5FMPo6ATg3vaot1j2ZXCg+gi6NvbOgoz1Ku2W8Jd4HPIl9zT0S3Ss9d8I9vlFYOb2I1rU9CxqdvWg52jzkRUs+IU64PRe2wL0aemu80vG7vHAp6b7TtxI96sQbOy+7vr3VOOK8aHFEvZFnGTzEXvU9i2hbvhJVWL15J/g92+FuPJuZor38dqK95ghhPX3v5rwf9iq9k+ozvUFVZr1sfhY+sLrqvec/szyNJ629QycIvndTCb4zJFs+c1V0vskIM77BNzQ9bqJ2vqzXuzyX3xC9agvbvWgt4zzzmdC5Hyb4vaJ4eb2iB1I9+weXvq3fLj7ZOeU808gmPvSsID3paio+7AKHvACGJb3a5Ti9ux0yvpPhor1zos+7y967PO9KTz4uili9jc/IPaLFOT5EiLS9aEmkveT2qLleYV0+JlMhvt3Mfj15p969Zr7pvQNtobu0u9q87qgjPZstLDsy7fE9uGODPe6LgD7N/o+9Ua9HPi6Fmj1Xkvs8l2lZPXPsxL0hVoK9RDjGvSNNODvQoRW9hFzLvA3VNb2Sxuw9ABJGvpbGUL2iwkA+4d3CvYLSLT6kANc9stRGvvyhe71Sv/09u7YJPZFGb7zM5gq840gLvZCXaT7yrGC9/lY+voyluzy/pIy8Oeg4PjWhEL4J+YO8S97rPT8Nr70k+Pu98sHJPNvgET1GzP29eRWNvR38UD0hlEc8VT0HPQXfrrtAOJY95NgwPA72LD2QLTI962VgvcGqVjz0mJK9aejxvDyQKD082SK+idsOvpAi9L3x2JA73EGGPh/JAL46t9i9FTQ5vRRkD76UQdE8AgWrvVllNz5XB0g9FmEhO3o7kbuBxUW+nncmPevwUj4Xv4a8oYOuvRqcgj1oM668pOWRPe+Ko73n1d29A6MGvt5jkz0cxPS9K+6QPKC2Ar5WoJW9Q6MfPq/haz3Ui5y8TM/cvdhRQTy+I+Q8hKNEvcVhsTwUeQ8+cnkWvgJ/FL4DJtk8GurPPCbU6b29U4W8qN9GPT0KibzJmNy8Du2FPaVv1L1BJY28WJtOvYCd3bwkj18+tOwavuX6RL2ZNKe9AOUNPkhwJb06oKC8FG72PcYPQb1IOiw970MHvT1I+r2gBbY9KoR4vTI5CT5c/kI8UOUMPo7SgL3ZczW9rOsYPDUQr70/cq67wtDjPFerdj3WVnU8eh1CPGZH4r0b/zY+IsgePITVKz3aiRe+j2UnPQ/34bxEi/u9sjTyPYF2sz3EZSW8lq1vvSU/PzvR3Dk99QNPPYAR/TxXMLk9X8BUvgu30b06klw9GDWQPWFkm7wl6f68qRzUvRG3OTuZzZM9r/nyvM2bhT3v4iG887h5PdKX6D2qaQu9JQmEu+aAVr0tc0S9i2EKPG0k7z1oIWO8xOF0PJwcDj0uQx+9xdFfvSYyOr472809e9YAvuqypTxDNOs8Q4rJPYu2B71bB489Dy0IPTbDEL7GB/k9tmBXvcJkjb2NSyK9++dovcOAYT0nH6K9rYYlPUkZIj0lPby9i6TDPd9YSj0e56Q8k1IWvdesi71Ci849FoHhPGRUeL0HFR+9bcS2u8bQsbyKex293vzjPW7j0LxjnY48NmhMvYmb6r0A3Qc+TiSlvXQLBD4AcNq9e6ZpPmtcFz5K0Bo+i9Y3PX49uT222FS+hejuvHVcVj5ljL08Ne3tO1rxlr1OIJo9Z6BxPcuKsT3z4i0+RG+sPGOEQDsRcFS9322svcRX8zw+iAO+1uJTvQk57rxsl7e8QvlMvobiOz6ohQi+FQG1vB5wOj4gPAO87TzWPYQynz0M2di8IwqNu5kKD72kw309r2ypvYoZkD3k0TE8nlDWvMAVQz1I0jM8wyP2vIwPNb2xTBm9H6XJPZVrpr1ENaS9dzbevGtdxz1TpTm9qtmPPQQ8KD7bQI67jfwBPY91zr3mOwy9fy7xvaKyyz3OgRS+xzuTvROQDT0gT5q9uAQ5O7JKrz1XWAG+s+KZPDg1aDwjbbC9ID4EvKnqUzxU3ZG9AeO8Pe2dSLoWTQw99Hn4vQC1Cz4Hn8U8fvTnPVu5PT4Bap291VHBPJwDez1sNY09Zv76vb4yiT3uzws+zYOGPufp3TyiB2m943H2un4IED5sON89Iro2PggezDzwGau8zaNNvSCAq7wTqeS97x4fvQvki7zqbj09FbvtPXLoyb3XP5M9klNNPS17zr1TYSG9I1UTvHVsmjxS2zM8ch/CvbVKBb3dmra8RjRLPaYnQzu4M9s89DYzPeSKBD6QExS++jIdPUUNob2LZxY9K6ThvPLnpTwo2ys9KdScPb6x27x4rlu8KuRiPaBcSLx0MrQ9pugCvmiYn70QRQw+cBvTvUVdWDwk/Nu7Wiw3vpyiez1vpNy88D8Tuim+eLyEDE69RCYUPtwciTyEWUi+rMbpPP5i7zxN6iC7akZmvI3/XrtOhuy8JySIPRhiyr02H0w9tJuGPeTtobw3Ai+9MciqPX+rxD33gv89VyuXPa0ShDwKsIq8biSqvcSSSLt96Ti+wgipPaS9Mz2PXyQ7KjCZvUKBxTzE/i09+x/MvENPzD1i5Pc95FaEPRwNjbw6Hba7cpCvPT0Iq7xV36C9EOU2PQgC571/vze7DbPCPc8GfT2ncec9e5dVPGAFKT3/wTc9amInPVUzDLyjH6e9/d//vcUGn73jLNe9mh8NvvFj6jvAYxI80lVWPLZTvr2aYAQ9IJesvQQ11byQ07a783GdvH+XFj3ail490V6dugQtLL1gFGQ9mlssPcTwbb1+xC48GSGPPPLnRDtEZ8s9yDcCPe3hgTzmgxA8SRS2vQphqzxN6jG+JnbuvMCw9r1OjYo8jHc+PGPdGr2QboA9Af/bPIkdK75TdYS8geEZPXvnrr0GoTm7vy37OqFmDD7mC6c9J9mAu04OfrwUW8M9+tc1vR0KSr5SQK09U8fXvV4V9rqgKyo8XHU2vGNahDzo19k8tXHmPTvAhb2o7Zw88t0KPhqBZb0vzRe82TcMvRw8KzxxAyQ9B9IoPnHtcr3wkwO9LZsZPVJrnjxR+lq87sLCu1ENg7xxzvA7MrRnvWg9iD3LGBE9XT4qviv+m73OOQS9LhMcvYGcQz2kiRA6KJkQPV5GEb0Yb1I6sFCYPa6NszxEfCi9eDXxPGp8jj0ZSqQ9x8GvPAahh72M06M9bdJPPeAKOr6a3T+8sexHvW4/wz2SENg8SaluPaG5lLxEl6k8rDqnOwzMx7x2DoM9iWIhveSJ5rzB4v08vJR5PDkOBb7FloW7jJeyvBEDfrwWeek8T+hMPUcMzL0dzKC9wAltPeatxby9sr485/s3vjl4t72pZ0C9CklSPiH/krwD4u88ijzUu8mDRb3oA8095KVXPkP9yT0SZ8C9dmbLvR6gsb0VV2i9LV54PTQEqz101iU+unelvGjDBL2k3eC9ypihPJ8q4LzzLus8WbVBvc0CfrxWego9nCI7Pn4job0gAk2+42atPUtHRb2/AyM9ZR2vvSO6Y70Cr4y8m7vSPHeClj0UjDw+iYgMPecNNj1XtoU9IofzO/ZgMz4xH6S9ctzwvAAIWL0bPym9EZvRvcvx1r3PFLY9SnA/vieZgj2/cP890d2Pvc8ToT2d3zq+nqIHvYGzv717DD2+bJEWPVA3GD6Vfay99RbWvK7eSLuowZg9LHmEvYaFCT2UgRG9Om07PfNluryD03E9DTeHvM4NSL5dPwW+AFrYPMIN7j2IL0U94xuVvEuWQr1szfo8hQS2vaikbj0zAR4+3J22OZzrHb5n/Xs9Zo6GO39h6rwgpvE9TEJGPUBoXDtfHg+90LbRPGknAb5RaKS9OFI+PW2bmzx+faq9+VUPvSZckb0WPLk82enjvTlV2D1bCpq8SVSwvIW5vDwMjbg92wV8vhanAL4JkTM9oaaLPXb8XzzE14k8+47eOwgkpb7CMqW9uGykPYQCOz39tAi+kAlNPeTT+L1Sd+29kTWLvS1SAbwy4a89lO5ZPPnDzL3Nua28UkgEu5+8yjzonU+9POpTvW5rDb4TFpG+c6sKPTJVD73j8k87dYpbvohnerzLTpC6DGmyvcqMbT2s5GI9gOcwvvybSj2TNpM9cp8YPlRWND1irgQ9q3BsvcZxk71KhLE94X0dviWgAj2c/4A8covzPYWKHT3qxea8DahSPcuYMj7uupw92EJovnBQRLzJBG688S+FvjgbgT21n6Q9nwWDPT5xGD3d54K96NcJvlQhzj33nTY9lTCHvICXVzz5F/i9+FLpvVO/Kb3swDk+JEPQPIWY173CyPi6Tf4fPq5jwD0U4B29H4dfOyfvsL0Vx0K8y0J5vv1azDk/srK9Wk8UvnkCyr0CKja8WFWmvmq8vrwkuqE9BUn6vVAoH75Sj2Y+egtpvRqBEbtXyYS+s7s6PttDCT4clYE7IH6pPfYLhz65Iyc+9xAOvjl2uj16eGa8X3lDvrtcAL/MS86+8eQzvavOmb1Vs6c99SuKPlpMk77d9+y9YYUMPl3x2T11UUU8pTiUvMYNPD6QMQK9rztkvc/hIj13Eq89+lmSPSdbWDyQ8ea48A5VvuAMWj3Qxbs9UGENvfpZmb3Q/z89oSEVvRc8Bb5yGwG+XahevVtJ/r1bnhg91eR7vCpiNT2i9pg9G/6NO6P88jy9PZe9eDPLvSMzk7xigW49SBznvE85Db5Uxds9EvEVvqkIrbwvejo92CsjPNJP970vOJc9h2WVvRWPdj33Kxw+iKK6PS7Uqbw1Zhi9yaDSveFxAL24uxq99ubsPMcwBr3mogS8EFGFPAv20r2V5ha+12upvZ7kI70KpPY77KXKvdbF3T36UwW+iuOIO2MDBL0xkWO92O1YPBCVYD2BJdG7MVueO8CIjTzMxjq9LaizPAiFeTwJunI8OfTPPQHiIT2I3hm9l3xvu/RN6z2EoHQ9NaC0vNWBHD6EN4Y9oLzGvRgnjr0hlp29T8RYvLokrrvQ3jE9vXVmPD5M1T21ry+9/ZdpPUtuaDyBhS+9E7zTPZQulr2HIdU8i3aJvERsQD0c99q8U2GqPV72Hb5e/P29V82aPVFbo71EHEc6dp6HvbRLY7z3HhQ8c1i1u1XFGr05hKC80IcuvV9YzT1f8CO+aDBovdzeir2+7Ne8nRldvn3hfT15y4u9J9BZPUbdK77zcIk7dwCxvSIYir1tc1I97hYOvSEtGz3O6AE9fiX2vN+28LwA/ik+X92EvKvAbT7WXb47M4VpvnLi6r2fRA6+VYk+POrJOr1ZhS+90v7rPDCYJj0I2Um9NMITPWGswLyKW0O98B3yPaj26DzwzLG980BDPaOSNj38kLW9pGLRPNmp9Tx84We8pngwPZqWZLxemkq9F9Bpvfvxgz1YdRQ+/B8lPf3rpj0e1W696d2Uud3yQj2PUIC8tXEXPmD4AL3wLXG8Z7yuOyowuDuftaO9ZKrKPfeWFr0geYq9F0WWvYrV273HNNS96VA4vH8Zob0Hnxc8hXRnPqD8hz0HFa+9pTK3PEqnsztNY4a9VFOPPdlkRT0hj1I914vsPOFHBb0H0Z49MQcFvRxqtzwVJgS9rx+0Pfmjib1ex5M7ZAUdvd/Ov7w64yS9S26QPfAv+L31VwI9nfiTPQacWD1to1Q9VzHJvcUDG76l5+K9GuErvsMOnb2ZPNA7mBMWPRFi0jsQaTE8rBUFvQhskjwik+K9/MqWvWV9OL1Z83s8VkEpPePz4DqImag97zg1vfJ2+zySpbA8YkzsPOEYIrwMZd69I49bvK+azLzhm4+8GkY1PZxhWDjzpcs9R+EgPTdBdLwNvWe9IbSfvS72H70fWZ48RHSRPS9HoTw+slY9tc/bPa59jr0slBi+R3hEvTXKV7weX288BYcNvR7Iuz1n4gQ+E/1zvfK8xD3+dDG9a6iQvQZLOL30c58+sbSrvbT9yryPdey8DL2Cve0xmLwkVGg8v4ZWPNDMEj6AAvg6Og+bPIusYL0Wziy9YWLqPT9WpDxFUYQ9a/FKu2IxeryVf9m9GYoJPgp+lL07d989xGhyvG9orDyVxwQ9fRigPNJqJTwiNum8zRvlvDHoJzt7k7k9LU39vXN8EL38EU+9Upc8PPCwx7wm/A++i6f8vP9cvLxFe7W9mGT+u9KVH73O7um8lAifvOqdBD4Tzu67CuwvPWdH0Lz12nc9wjsuvmWPG731gTa9H3yZvRkjw71ew4Y8xwakvflrQr1ljYw8eHoXPcioPD7brUU9pkSxPYm4xL3JjOy98+UYvY7/Jrx5Coa9t1GpPRioVjzMEwu93JkWPj3EYb54XNU9Q9BAPixr4bx+F989khUlvTMeCT357fE8w4y1Pf+VCL7xo4U9zBnHPfgJebwHE6W9DoNAPY2k7r1E8MG8nV0WvSXmCb3EjWs9fJpuPQP+IrwI12O95x7NPISm1b2622k+15AZvD3ayT0qBlW+b2KevZTl4jylMby9nx8CvThExjxfN6888pqlvG71HLyii2I+Phb0t3utAj0eJeo9ckkEPoTQIL7oFqo8I3mKPEHO2D0vF0m9mkHRO56cFLyYjFQ8ekE4vHThlb24hds9bF+KvSc1gL1wHgA9ztjQvH4CSj6QmKc92OBBvaAwvjyP+SW9a8uQPC9jIr1bIAc8WmXOPRzEV73uvOM9cMoGvrRMuL1Ut769R5u5PSdtcrvYkEq9Cve6PHNszT13n8i9trHEvKQZzL0qh8U9o1vmPQp4/b1sVEU8QWagPQHSwb2OmbK9ubCTPM4Uvb2QY0G9u/dzPnuHCj6YWV09CDUMviijw72N1dw9Lo1DPU6eAj5TBEU9WXGXPez1rzvtvpW8DIOkvaYJuzypVXu9WFrGvCrqDz1VJ8i8PcZnOy/MCD1X9UC99NEOvR6bNj2NO0Q8iVI1Pbf2TbuXMY887VaJPM/AHb7h/+a9NrEuPs5ttr2x/xc9Vjy1PK0UHD1v+q+74frIvV8MsbzhPsU94OFmu+UrM72iMVs9ULX5PceSub0TkBQ+jYYKPm9Z0z0A0BO9YarWPDJd/bwBsDA9B6m/vJGRb7y5AT09udBqvTpDoL1nnlQ9RSTavEy3oL2DATc9scQhPnV+3Dwzkm09Ig6qusDIV7sAK2s8/JN4PbFOzDvn6gO+P+6yvSM5373gry0+1Fw5vheqdD1Wr1Q9N/spvqB5kj1W/+Y8UcQ/vnTrjLymx+w9fNbXvR0ZD72N7TQ9RKmRPeuq7j3vewU+FkHAvJEwFz0RRKu9TqhEPU3Exz10caa8JjmDPR+G2zsbbPE8G+qtvNFuL71K9y+8x3OgPU9M3L2hvNw8bdjcvd7sTz093YS8rJ4duyhjkjxEI6I96pQrPAQOE75eFB+9FsQ/uxqCo7yXewc9dK9pPWzXwLwoKXu9oozrPYY8xL26pu+9Gn0hPa+OLD20jr+8H5PrvcJMvr2eAzm9FgKrvJE53LzFcIW8ujNQvK61c7w2Ekm7QoJUPC694ryZR3+765NBvZLMfjxQbIs9EfCSvIg7cbwIfIQ9h9ifvOI+v7x3/2K9GsGGu7bkhL0BE6M9NsKkPNKIVj5z/uY8LkXYvKf9xb1MdtE8zoKfva3ugjyZ7w+8xkrNu09l9DxvXbY89qQUPghsiL2q6Ag9m260vUa74zv8m9m8uSe5vJfi67ymFJe9JN3VvJeUKz1lG7I7AY+FPN0IA70w1PU8thg1vCiXUr3hmzw+I5iZPYcogj1BvQ0+0lk2PZVx0r0kOHU9ui+xvHRV/7w2xCM9tXJXumsgSj09G1o9gCN/vb2hTb1eioG9Vz9tPb2Acz3E+FC+YxaPvSA9Ir4yWJU9qW2SPamzKT34bMi8LS/2uxKMAr2xtYG9QGgQvuzRCD5RtAA89eMJPeHetb3tWww+VrXBPL3pVTzyTY49OxnBPcTghbyW27I9jSznvBSA2TwGz8q8UvVhvZ0Gv73c2hY6OO2FPMkamD267FI8DTwPPQl5Ob54ZIg6S/aEPVx+gL1GbwW++KHUvJYfA7xZKWa9lBXlPTrvhb3CD/W92MNpPNxsRz2vCje9+rBuPnJn8T3VXKa9cqFtvWWnED2ixOg9fRtKvWmrJz1XhYo95KKavajoJrzyxLu7Djd/vWAfZbvGiRG9ckzSPCxwJ74exea9msMjPSXkJj08K5K9k0XEPUwKN74dZ287x3agPT5IBT5S6Zq81EWpvOVg0Lxy3gO+aILOvY32Cr3Vlla9FH2sPY4Sxj1yT4q9hUoQvcedNbygdC6+z7HUvRPReDxXFt09cpERvhK//rxqP9A8Cxt0Pet9YzwMfgi9RfGPPS08Tr58PFG9+novPd5R4j2LvMU8d1U2vEAjv71TKia98sFMPEC0aj1x4TS+10q2PHUm6jyInmQ8/IyhvbrpNz2jCeE9O1kJvswznLzQeLK9f+U5PBA8az2SmJK8H2u+O/XluTwnMLG9HtfvvcmHsL39oUC+CaUMvgXiA73FINI95OGiPVO8oDvQOn88rLp3PRIUlz1Mv3C+5Dv6vfLLGTxctYw9DPA6vvuAZb13j2m9Tv9xPWeP470nJiK9ho4TPcBKJb02bCS+1DvjvF7yYb3jz4E9wFKfPXYAuTwaMPI9D8cAO611z738Tvy7Mq0uvdjcgL6bBym7+IToverLgjo3hVQ9WEqhvlL7nDyRbue9OM9tvUemO77iNLW9yDeXPCnn0T3JA0Q9cPc0PbXhcbzhage8tqCDvWBVT70upKe9cgRfO27Be73/lSA9efDBPYMCs7uj3pI8pxenPOkos7vx3Cc9jwwpPYl0dj1rUMK9SkRYPLcenDzt8KO+8tnlPWDuMbxKHri7gv4ePiT3sT3o7yc8G00wPntC0r5pSDY+lU/bPGV/E7yATsu9XA6xvWfLer5TEQ89FETKPFdz5ru5zYS9apoUPQCPfDzKMTs8aBAgPZ95qr6FZ2S+O4DcvTtWoz1mL3q9WcadvUb1KDxBRHO95vuLvQ8JDr07Ph4+FouPPXu69L3RoNI8GGpLPo2xB72KzOA9IBUcvZdPnjxS3cu+2MEkPWs1rb0pfDM8h+I/vrUcob3EFBC+i132vfr7Bb0t14C+LxPjvUfk27zjRce97blKvfyHSj2sIRm93xBEPGVZuLyTePg97asrvvbafrygGl8904owvtixbr2053Y+7eTcPaurhD1ewI89JA3kPeTNRz2puHA9lP5qPaptADw18nE9JYABvHUb9T1FQtI8p4GJvdYK570Uwqq9CAy2vdviIL6jkEy9lcGYvWliyzyHtIc9XCYGPezznb1gBoy962kuvqI+FL2q6cS8b2EnvH61u72EVW09dPb+PA9+0739P1c9pHO7PLqtEz32ORm9atQVvbrsvrwYAAc9z8sgvV0VzD31HZI9LhWrvTiPsbs3dSU+SlUwvS8+Cj48ZIA9XeymPXnAzDztChy+8xP5vT3LQD0LfT08o9a7PKAtoj17i6Y8e+F0PvCTIz4aJeW9k8YdPa7MWT2EfH88NNOVPGKjy73q0Zo912s3PqOvMD2xpJA9YrwxvQZDgbyrUZ89VVQ8PSiqtL0AOV02R22svR/NFr2aQHa9OMXYPTgBBjwOyBS8BkLoPBQOdDvr8B4+7EIGvM6KRz3uZYA9MwBTvfa7oz1ERBW9GE0SvH8KiruKNeW9KKPqvHBSDb1Vwj69676xvfhebrzAGZG94A1ePQ4uHb15IAS8CLsJvr4GWTxgYeG9Lo9QvcKG2rz4qYs82pVMPdSUkTw5t6s8DJVOPLbU6TwonxO9VSsHvogclD1DF1M9qFZkvK/F2738Ci4+GsrxPEreM71HwQ89X9mmvaSCKb0UmOe9bhyEvbsmrj0Z65a9bQQNPmdvF72PGPU70hdJPp+ZKb0vDq89URMcvmRcib2UFLs98RTAPScc7z37Ihc9N4mGPcrKi7vhZNA8mmNMvGbjTD1BRde8+v66vXqvQD0N6JU9Zzr9vWAPpb1s4oQ9VJ+OvZ/OOzxIkUo90bYbvCk6Fz2UqoG9hMf/PfTQ1TyPTGG9MOG0uQyMkL2sn5s8kydBPH1pzb10H1g9AoOovZe7nD2/BRG9rc3jPdWqxL17GY490v2HPTtT0r0AVq+8ffENPjLJCr1MZlC9e3FovG0U7r2K5T27/4wTPPWgFD2Jnn++/zAAPEo0Wz2PLO69SeMRvVUkQbxZVZm9Y1J3vXXWxT0HnAo8uDu3PGscB74C78i9RSwvPC+p9r2pEeg9V+yWvM7E7LzXVh09fFciPe9JR72rZ7A9+V6IvaPFUb0Pbgq99BfIvTNMkj1GH9a9dmsVPa1QEz6Ksi+9fJD7PFbzgj3huSO9KkARvU4owDxw87G9DY6EPBkBSb7xtue8MyfSvR5YIj2lOZg7oI+UOxrvj70VWCc7MFsVPVo1ub06qT0+6h9Ovf9gBL7oPUG8p7o5Pah31zx/5aC9xsEEvum4Izx2arI8uUvCPI7/tz2DPRU97zSzvbfwPDwoHiA9w/1BvqVUnjyh2CE96Q6UvabRtr31R1K9NSdkvY6MfL0aBIm8LjOdvcqJ5LxDbT8+WWTcvaoHDT5To8s9rSaau5HSpDzIymu9EgUtvWok573DPJ88dpsWvqBnxj2eF6i92eTYvOZGFb6b6xU+S4AoPPyMDT4qDws920UFPB5vZ7uNcHe9s2wavsmz0j0Q+YU9YGRCvkB+ND6Yhq08BouevBHJxD3sbHC9FRLIvbwHTz4DDAa9Tu2gvW7UHT1Y+BI8Tvq2vUiM+73byd68sXyaPV5Y2zx48uk9TkKxuwV8Bj4fKvQ9LCQSvhE3bTu5ils+jaitvTH7o71N3YG9rl3XvCK0nbyXC2A9DB/KPLrr7DzXPZ88/ep0Pb8DCT6JyBS9qcoSvpSttTxyOfa9imGvvUitlrwqHKK8raPJvAhuV72JdkU+y8iAPR3t1zxVKXG9SncGPZykTDvCWl69be6rPeUTx71jOF89PycSvSuSgj3qzzc+3AYVvS34mTx90Jk9yY2svY+hMb25XpI9w+p0vXr+4T3iSSC9FX4IvNAYBL5PCTu+EvClvRscsD20zLk9wU83Pid7Db5Khgw9Cr7KvB3Qvj1Waxm+JXWbvYZOxLyXnDQ9tm2evYp6srwXBZc8A1/jPGY28jxdEG89SrRSvlFCNL3Kr5Q9JYG+O4rQbb1cuKe9VKKJOj2uHj4FTxY+wMMTPjw6kz1EHc09ZWORPNCDDL3HI5k800exu5qvIT1eCrG9irSRPXmvpj3VCSy8jZGnvBpk5zs401g9o/tMPDb+qDuD1ZY9+NYSvhe1ZLwiVqS7SkWvvc06lT2I+ru8oqEnvtrTDT6ByJo7uS0OvOYuNL7onMQ9voMmvr1PUb3wU1g8qvBIPdkhwT1znQQ+9wBuvKY54D2hJcu9CgwBPa1MBz7RfRQ+ITm1Pa2iIjyPRAa+s7UoPvHXCD6G8mA8x6OWPflAIT6OADA+q8ydPVH8Mb4y94++v3E2PoBOgz2dWaY9n2d4vN0tzb2vQ1U9q/LgvTyVgL0O7Qo8Su+rPfGPnbx6gUs9X52iPSozrL0yci0+u4s/POa2RT4SKpw9tKbbPInSSD5mNaE9VfoQPOicJ70Kl8a9dWG0PQo2AT5b7oY9UKHFPajEjb0UWBY+wHiDPvDcDToi22G8yGEcvebTgb1X6aG9AAIgvvddzT1TzZe98L0DPs1wCz6zVDg+EUsNPB060T1p6wI8KIKePTm3hb0BUko+spi8vCEX4L1n4329300fvdEIDzu+ZMi8YYYevRager2hrbg9N9VOPFRYhz3PA8U7X9bDPJ6T4bwxNs678XMYvvbMGb7Wqwc9A+UEvT2TTDvpihs+5OOQPSsS773NbKq94UWNvZ/MZr7sjwE9PQLLPPRzNT1PSoM7LftEPmxRhD2R0Oq9XrNyPcmyQLxu8Tq+FyyvO0BOJr017N49vaJWvgqW+j3pq4U8uNYVvrV/qL1tXOu8uihZvpst2Lwb/IW8AGdbPAO7kz3CFiE96zBPvPwQYT0RlYQ9D9nuO8epuzrkpCi+9OAgvlsoq7yxd5+9hNpEvslvjLsevaO8bS6rPQhkFT6ktme9lQfSve55dj08TNQ93DFXvWZlrr0++Lu9TNPavdP4WLxY+dY8+z4ZvVIpmj0+A9s8bIWMvCgMbDxM6Ks9UeDOPIKahD0eCLW91AZMPeqEmT1bfgS+n7NnPPvYDjwjQMq81AXjvcpFcb0eniY9+cPVO//ZND08IEs9qKruu3t3zr1xdW09CRDEvfzrULxaKOY9zwsgPDF3hj2EzRO+W9UJvfOW2T1iUHw9s6vHPG7uGT7W4YO9ZT9PPAdKx7yGq1g9V5egvROTYD25s9m8oVAtvCoBKT6kNkG+8si6vKwkgb1zowC+k7oXPRMl8D1ji2m9sSICvejvLD3BnvK8u1ZUPXQ4azwNOii9FKPUPdPCozxLiyk909vLvCtWKb7g3AM+yvONvZk4U70MhHq8lv8BPktg+7uStN29uqU/PtykqD38aWG+CGK2PGtcQDt7NdS8WEcqvlUcBz7gaO492luGvN0LWL3v+D+8twBPvi5yjj0Egw49qyrPvIH/oLurFOe9UqvcvBgUlby5fXY9mUcCvXrBI72w62U9q5i8vPGs07zUowg9ayOCPXpjpTwDNdQ9s5FNPKCHKz7jIyu+Y0XnPUtU8L0AyT4+9331vRK7Ez2ETsC9LWMlPOGAP71z7FA9aPVjPcjAZD0q5wS9teg2va6JwbijNfa9hbxvPYQLjbyh3A4+4UQ9vSSF772Z+xg82F0UvYCVoz2AoUC9SANlPGLhwju2TRA+IGjivXbJwL3RkHW9K1yDvbuclDzdxWu9oCL2PGjELT4F78A8JEOuPS66eb0CxVo80bNevs3KA74XL+y9KtMaPmdVSb4p7wK+powdPdYhAD5njxg8OSWzPdf5Br5P04s9zCYavmqmAL6Azcw9DpphvV/NHL23w0U94CMDvYq+Tz1yQbw951eJOAu+Uj1t4lg9fT2sPFYZHT1lWMa8RYFtvCKGxr2DBOE9siH4vUtTNr2bzY4+lkWNvq1zvj1TILq+meoMPTRuRzvFpq2+EsfjPdJ5nb/sKyO+YLe1vVsQG77gQ7093l5kvkzcPb5ri1w9l4TeOwELML2KFnW9aKgMvTuT5L3tmjC+Nvwbv7KT+z7qMde9mBUHvhg/Tr5LiQC+adHDvSH7er0TlW6+WGUNP3PhJz6xkjG7pKocPLuhIr43iRE/PfTUvdhj5b0MssY+6kNGPZBJYz7ITOk9/2ctPj7+wb1YC2w+GYs3PTDS+z3HZgS+vAnUvN+Lnj0syBK+/T9ovoTO8z1SihK9v+J3O0u3Ar++Nww+zhpev8MJjz48PQC+T+BnvtzvAb3k8ji+Y36tvAICnTyYfZM+iozou2jrgDxX/Ji/BJi8Pp56rb06cI28mJDjvohc1D479FS+/2WXPr5urbz8Jx2+sQgjvdF6Qz4VYTm9bB2AvnwXsr4SHvc9+29dvnGSxr7nmOy9b1QfPVxUkL6LMro94+TsvT8B9L4H6TC+aCrZO8UYZL6of0q9s5y+ui5nCL57r5w9fgc9vsN7GD5Ab5q9hsUSvq8zI76SlAC+cJTlPSIjYj0AOO29q9phvj3bWb+bJUm98QiUv9QVQb7IiiW+7k/KvUbuBr+LmQi+1UShPZfZlzsb0PG9iDF3voKlGcBUZX4+iz47vRRZWz8AqKo8NrxfPY1fV71NNfg9sTIUvg2YAL6BtLA8CxK0vPBYWborbMa8/UKTvffi/r2GGcg+gsvDvseA9b470Gi9elBDPVtuS7zuULc9hxxOPBZalL+5Vxu9Cu3PvqueLD4dXW4+1ptCPi0Tlb5Gj4O+h5A/vTDmQb5dACQ/1D6ivnAWRz4qX2u8PkeHvQoakL3UXT69OzoxPXWiiz2wcVK9HFPLPUrmbj1ZF2C9PHoQPbApSj2plGK97DHwu61fOTxRnxI9n4h7PVbMej3Gz8C9FlfOvXHdOL1s/6C95hJpPLmm17yxoX+9LZjMvCz5Ob2WevU8cew5vvG2hb18Uu89nhfSvddMXr2u+m89vPfaPRiEEj1Ne707/ZUjvJBxvL0nZ9w9AKEmvKWkZ7w0APc8/cNdO7RHEzob+Rk8nRhqO8GAiLvZv9y92MAOvuyTJ73EFb48VvaYvd/7azxRIIM9t3WYPPiyJD1nOlk8WWFYvbMYqr0d40G8QiTEvZt7gT3eHSC8krL7vIMPtz1txgK9lAyavWLJqzwFS+q9CaTRvXltwLyT4Pk9/Q0MvnCjMr2a0ji92pFcvZM4Yz2z/XI9T8psvnCP1T3209g80n5uve7Tnb1Q0Iu8b96nPRFePzySIWC7KAs9PWfBtD3s1py9HQLrPfj3Cr1kGEu9mO9LvlO5ib3ujhC97+yuPFsqEr3Mx+89mMMuPUA8RT6fOPC7dN9nvciRDD3quza+VC82PQTBODx8Vi+8ygyLvJ1QhDqrG2Q80DnHvbPeeb3n6rg9Yr+BvTKdYr0i5vg8D6FIPg8RTDwND4Y9XovRPY4PGLzvpoy8+R/nvWjNyjpVEFW9tNkXPsyPMj2TUxy+dpCIPfJ3Ez7zhle9OoHIPWoz1T23cXk6IJtgPanD8T0vpae9ByFhveHGjbw3D8Y9JrAMvWcHwr0wxKc75bMpvA6uhTy+gLS84yxrvEUnDz4yxC463Vo+PWm3Ub48rbs72vVRvUqrpzxUcPa9yQJ/PY1dCz57V528pjphPfmEGL3IHr08BRzSPAgxm7xQgLc8Knw3vWXeHDyX1Jm9lOqfO0QztD0U54s7C2V3PZXvcr13C1+8+9qUvC94Y7vw6Qi9HLvOvfCXLb3DnUo9V4I1vGQIgTyrT8480lyIvW6exLxnJMW9aMNxPOuiIr1K39082vgsvDIFszvMRoo9ee4+vYN+KL7Z1hA8NxC+vRdbpjwLflq+H9k3PLTF8b30R3E8Y6nTvLAjMz0UW9+73PzDO1a82DtTcI+9eTdtPMUyXj3nmBy+hY6FPJ0Gvb2ktQI96Pkcvor0Gz4XKOw9xUYbvflCgb003YC8b+ujPAv7l72CHL683XsCPficYL2GBek99N04PRKR/jl75/C7eQCJPbRWjr3axKc8/ScAPjXwYr18UnQ9rhEhujf0HL6jeTc9BslbvA83oD3V+yU8/5qPPX31pLwJPES913xCvf5rjj0nHR494TDfPHfJPr4qV80776lnPPBtB7zgdRk9IharPbIXyz04Vpm6DnUHvmz4RbwdLwq+CykBPllkkrtS1nQ+ZCHvPPWDPLoJUP28SFa/vTMyizwhpbg8PRQgPhVNpDs5rHK9aYRSPW8JJ71zZ6Q8Y9zkveyqDr4Idpc90u0YPTKMIb5jOA693o0OPEtUiby0YcY77xwbvaymfr1u1XU7D70HPPBPkTwg8os9ter6vOMWGD40cJU9IU3mPbRKIrwHxZ+9TX4XPR/myz0gPNQ8sD4mPfAn+LwvJj89sv+jvAk+/r2Mma68qW1jPB69Cz4dAw6+Fp1NO9Rlt7wTq+A9sYMcvV0e0bzGFSG9j206PlrsMr3UHOe8C4IUvtLCB70bgRi9vi4GPLb2QDtpWza+8+HJvBVhIjwEKaQ8xLCTPSILZz1iRpG9rNCbvPpFNLyMgJW8DXs6vW7FC70D+Ke9y+RVPU+hij5osFw7SQJaPb4MWT5XMw++g+B9vd8xpr3d8ni8ip30vJZfDL6h1nu9oWTZvZmqRb5jvkA9rdFaPkINFr4D/C+++oqXu0V45LsGm7C7Xj6HPQ9WqjyhEBY9eNT4vJkHTz4aYbO9Qey8PZCliD1Q5as82wzYPUWPhD3WgQy9b+FsvbOgv72W+QI+7FgNvta2Az6+rOC9KXxnOyhkoL3cSTc+f/nKvBQCCb5+uNg8RroQPV0zcL1CkPq9uI05Pi+YJz0oNiq9atI4PoAaEj67FhE9Tp7hPKeWT7smYrq958fSveFQ/D0Y+dC9jQcIu41Zlr10RkU+8SS6PVv6ET1qzIq9pyGsvS8egj11e489ur6TvWGgn71QulG9+z2RPMVOPbyHRGw8leN0vAoqOz7PbNC936w1vIP+0j3QMwc+OFqdvY8XLz1gGYq9uhnXPI3aJz7iGbc8Bj/rPFMbYL34Btq89sGxuyl+ozxzeQ69+YjyPe75IbxwpN29ngPQPbAZpT00aqY6MEXDPIFwgbzXXay95Kb1PNpHAr37+N49zFe6vPC4n72w8YU9w5JbvcZzHTwL0UO9wJO+vYT3ZblwpvU9FfYdPmKNSr0GqfW5KJqAPa/jzj2q9g++9KowPevznD39aZM9GqClPPkxyD0CjYG9vLnFPRUYFTzu1rw9F4suu1ybVT1zfJq8w5yYvMR837104Dw9V3haPX/hwLwNAEE91ijqvYacuT0zMu27RJFovWa17Dwhne+8ef4cPu6ubDzBVhK9bMievORFqDwapMU7253YPGVvZz0740A9CzOnukf1z71C5+y9sFvXPfTZW7xm/IG9yQs2Ot0hvT16KY69OMtiPSF4Bj0fCAW+LdTyvV2Q3Tt2Vao9r045PUZFxD1Juic9eN+pPRH3iDySY9888XW6vT688j30iAI9KC96vU26XLxyVAI9qybvvGiCq7z2SL49FTCQvCwmk72G13O7+D+wvbHRyTpfK+U99f0gPdrMyz1w/MY94irBvI8ZOT0l/Pm98GJ1vSZri72GpMs8GXxFvRVMA7zy2Pm9mFGYPWBBBr3sNfQ7sbMsvXdH+z3A13Q88Su9vO8XIz5oDik9SoMIvRJhjr2terQ9QKdfPPKmhr3NimM8b+RzOkqGnb10VAA+5JYhuwZHOj0mR508FG4kvjx+pT10FXi98i2gvBqkNL5R0yO9OiQovfx3Az70BSc6DUXdPZECa7y1XBo9RCDovVL5Vr2iw9I8VB7CvPg0QL5R20i9p081PXJJdjt/D4A9/ShSvMt4yL0uBmk9KA+Avexuu7yTey09OfuVPMUTP71TKje69WC3vW4bA7wv0+s9csesPZedYb3DrCu9RBHWvTrRi7vm9hC9cSTEve48ebgzRDY9exIyPv+nMT07GTu9zkf/veHa1DwN8R09BloFPKi1pz3+KcI8t/KFvSw46rzcyLi9A1XqvaNLP70ar2695J6VvdNJLD08Mps9IPHFvQQUqTxS7wc9O5UbvQPa3Lz3+TG9Qc4CPfh4a72O1ui9XQpDPa6h4D22D308xfn6vG/JLTwW2q29szvzPJcFez2B1Ay9q+vvvAGjv7zTM+s9TlkfPR3tyT1+ZkK9jd5QvU0gf73Exy+7nj1jPDzinjxd4QA+mzkLvkMhyjg5V2E8VyY6uqexbr2Hu029PPiZPEd0Ab3U2em8GroqPGPl4DwuFsw8MyhHPebTCL1ylhM7DfsnPQT6i7yGHY28/jJmvc/9Br0CbRA9UPH4PZ7JojzlaYo6zVdFvYrdpb0j65E9IO0oPVzQHD2pcw2+ApcYPUHoSb1KR3c9VqQMPNuTiL3CRbe95vhPvTeoJL1Xyw0+iEosvWM2pbyguxS94TwzvXndGT5RgYE9bACqvX0dRb3b/Fs7Q/w9vihFi7wC97U7Q91EvbdbgD2yWQ29Jg7EvWngyr1oHBs9eh93PWVtWL30bL+8o6NZPZi2bj36Ztg9+OnVPEPenL34KaE7hIOwPCUUAjzziBS9C0WrvL9Y9b3Gx1i8uAEAvgAj4T1rWKM9T0GAvbqXlD3Jaak9as9SPY2RO7t7Pgm9PkTHPO7jsbtIFIa9zhRDPWydsLuU7KG9Z/xcO+Bwq73iAFO8RlPTvaothb4BzYS8U7uAPC95+b2aWte8kK9hvQmAfT12Eog9ndMqvhDvVL4/DMO9C0vuvPOvOrw5fky92kosPd+sabzCBlQ9LmsdPKMXx71L5RG+DKaqvHylHL3AMFS9mFklvn8Tiz3JCf089Z9OPbhYejyutc25MSafPecB4L3I+qW9nf8DvkU1GzrLrBI8p9+tPTmY4b3WbD29eQECPpu9n7wSoou7Y88dPT6y7byaBJY9noAvPJfNAD5I7JK7jEXiveCM3bxbbVe9eFVcu4nPhrxZysU8nxwvviGwWz0FPlw9WkdqvYTRXz1J8RE9p149vmBExTu/cQc9nUyoPcdVir33Z7g9ZNvsvGIU7r1xuSG8Q4HAvUMfEzxk4Q09SqbovS4l5j1WPCw8z69vO69qyL3D83+8Cb8uvqxndr02wDq88K8AvlSe0Lw0QDg+T7qZPRXGtr2UB6O8wG27vfsQET7Mn3i9ht1qvn4hD7wng8Y8kMFpveo7Rb3YhT8+VqHkOkF+kLyKMh89EXZcvf4KxL1INxw+ZcYOPa4qgL1M1LY8/PuPvS7LP75Yy4K9oecUvniZRr7tSKi8oNfqvSG+Lz0wHMW93OaBvd3iKL4WMCu8f7zNO2w7ED5h2Si+PdWCvESSfj0d3bI8OM/cvHF8eT5SQRE+3nuhPD2lYz16zAm+LYhrPY6Rk72W1vu+lUyXveo/Zr3i2jg9VWfNPRjajb63jgS+S6yFPXbZfr3UHJo8WMD7PC4Kejzd5gU+hSHmvRf6gz01V9E8/GpZPIQO0rxfDgy8FWoWvn8pur2zCxo9caWnPdNeET1A4Qg+QyK/vThEuL28UgW9tJljPWqyjr23wAW+9CfrPNWqIT37lmg9uOiSvEX9Wr2KCni9OET7u3+4v72uMiU+WrjLvSrENr0XNjA9U2NDvhSgZz12t7Y9AetBvQ5hs773Yf07M8zjvQ8ner2pzNq9hZKWvVKakz0yrdA9xgNPvStDTr3yByo9eB6SPFB/Or0rn7m9jfMIv50leDo6MyO+HxuIPADjIT7loDk+DtEfPJmNET3Dp5C+b+G7vS8MXD0YjIq8hjsFvYDvHj2z6tq9sQbzPAfP+zy+0G8+0ihwPGWGBz1+zha+Nu+2PW+fr7x9xi89tSjTvfcbIj2OSSE+Jmj6vEtIjT1q2Ya7KQ9Dvp+uC72uccC9FhxRvZbArTzn4c494KU5vK4HDb0dDH293kXNvACRfL0xPaC8/q+BvtyNbb0yeBQ+np75vWXpgb3Ql3A9d2p6vCdVIL6G8LA9rhubvQqWqj3/8Mk95zDkvOzQCL2MIyg975U0PWMuej33AzY9u95DvPvvpj2dvCK9EGl5vZrTkTytNZC8/ExiPU+Bej0X3C69COhcu8V1CT2wINy9Hp/RvXT6373NIha9JrIJu3H9/LtUxvU9vMmwvOkxF72B1di9j7QjPjPrN70jyxw+GH9JPa1Qt7xf7qm9DS2ePbwp+T0fvke8vYByvAD+TTxhpCC9vBuBPRFsd72B5vC9/+T2PNQtpb2x/KO9x4inPFQj8Txrp36+IEUdvVRS1zz7AYk9Ro/qPVKwgbx/BNW9wY5EPS1lOD1S3/U8Q9iFPW5x7r3gHtu8EmmWPbo/Mb2Lp4K8xUXlvcYjaLyYAIM8TjTmPTk7RD3ivdS9Pu8tPlinKz2G7me9RzDbu7HvYL16uci9ON9AvhCkBD6q7YY8g7cTvj5zu7wkD4C9P8wVPZQXiz0mRCa+CneBPfDDXD0jYTq9mhirO0ZGDb54xTc9+mcXPbJCgD210Oq83D0IPqGCFrwAul28UdjuPSTeI7211B69nEmBO5m1n71gycg86ZHePPlP8zxe0zY9Naoevkjk7DwQ+h0+8RIOvmdDW75mWF68u/EaPmAUlb2+wsM9t2z/vOqfeDoDVfa9V/58vXNxO7y/Mq+8V0skvdtZyLyA3wc9pAA3vIbMEz0mMBG9eQujvfhQuTx+mJy9lEGEPSAxhz02e8s9E8uNO6FiQb0Qw689UC2SOkLnhzxpIwm+qbiGvbYVWL1J+aY9htNEPQFBar1b/Iw9MUhePCtbZ70Gbl88KzB2vH6vDL4oEpK84I7UvUuvAL2I6Uq9JT/fPRwULL6Oixm8XxWLPZ3W972A+wW+z59TPLpTjTx17Bq9e4hNPWpii73ukiu+nCYePdbMgD6gQf88xJqDvunrkb3iNf89z8u6PTghNz1gaps8XbQdvuDS0L0r96g9/egWvYz2Lb1qZkg+ATZQvk3bODx6FBc+gUltvXzF/rxbu2w+2CurPT7NfD5Jb809OdCOPRvkdD217lg+c37JvWVnk70F5hu+WGsmvgyJkr4+iQg96q1vvXQxYbznxQs9g+BGPa6N3j3LQno+j1qNvbkNYb3b9IG7SYhAvtN/tL3mbKY9P8ZHvLEbW72PLa49/Oq2vZZvcj0FNyG9HZ1gvIHi8z2/hI89LMmBvGw8Mb0Lfo28PVsoPGe6dD1stqm6qteQPFMAGbyhseQ6IgC4PaUGHL73Xx48hp26PbrsPL0e7aW9A04LvevTwb19SAm+BDIKOpdgnDtNWQA+8/NVvRtEBr1jcfa8ZM63vRXGrr1BlKo991a7vTdsTTx9thA+UCdJPbrdsL0mNTW9Br8RPn9yBb1YA4c9Z4UEPIRDSj1gQuI9Rjcgu3grcL3BvQg+y5rEu4jt/TtGlYO8tWBcPLroUj414jS7JGg6vseA/DtEDQa9S1lDPRHw3727rYs9DQC6PcwVDb1+ywK9aUPxvADb6Dy60I497H0oPE8ILT0820G9NPUJPdi6dDu4UpI98A4aPCdXaj0Ru+g9VbzbvFmGZj0jZCK9Wm4UvTPl0rmyMuq8Qx3GPffn47vdhOk9ffkiPTrQGz47hPq8MPEVPbOVhbueosA8H66OveNGDT6wdb693As0PiY7FD1H+Ji9/aUNPkJryT2sqKo99hcaPWz31z3zfFY9uO/YuyaoPT74dQI+Ffu8PWKwnD1xSry8bzu4vajsGL6z/Z89yn0uPRM4Ez4/AKE90J0IPTQDi72qH6i8NMeavN9tkT2zYs+9jFMrPcbMqz3AqLi9eS08Pe1Rgz0jzUY8FIHVPejJljxk9wq8YPi4PMXFPz2yIOW85caNvLyxgj2YjX0+lPAEu1cIMD1RAZg8AZC7PSl0Ob1CmtG97y3qvexHJL0s/ie9aSqvvY9ztjpK1CW98GGGPTMtgj06nOA83UOQPZ/rGD0/OCC9kimvPVmA+D3/1Fy6BeNIvdTup70NOaI9up4JvZwCn7z8i5I7n52EvMYlz70TvaW9uLuyvcQ9I710DGg96icAvduhkj0wB2m9FQcMPWM8hr1oW/I7/UvXvKSS4L2svjg+kl6/vGScXL1TNPc9WrzPvT/Jpb1Q7OK9OWAtvbacB75ulji+rgS/vftHGbws1GC9GkkAPcQcn70o/9i9F8ztvfVdij7UsdC94e3qvQXkmTsw8hA+NSfWPA7jk70hwdk9LGUbvljH/L3DtLQ9QsJtva9SzLoVLhA+jFUuvlNj2jwgfm89pjJivbfSKDzWx8e90bEPPoG5UT4vvVs+fT/lvcH9tTyyPRc+7jrqvf3z3Lx04hC+9ospvfJuc753zHO9XSuKPC36sDyWQZs8YZQePWw03D0ZRt089CMxPYAxhbsAskG+vxeQvVvVODy1DIC9XEJyu7QnZr6nu4Q9sqlnvaNngDxw57G8bExDPfxcgj08nN89Z6ySvMDkjLwpl0q9+ad8vTScqz3adUy9FSCOO5J+ab2sI8i8+zkYvFwdjT3OA4O9ZnmcuWxJvT16T/m91va0u08JBD7CGb+9nm2YvKkVW72sQ4G8LlbMPOmdFrxWsC68Cp+SPdecp72bQpO9VQyBPozt1jxaNKS9PkmcPGuUCjtZQ409+kQbvsUsJj14ESc96tF4PbREMr6+KB87+EZ/vV0bSr0wjzQ8WL1Cvd1sHr4OR+s7gJGnO8aJljziaA49BxKZPSk5UD4GTuQ8soM+PUlCBT67oXm98xcKuz0O8b14jNk8SODmvCUrMz0umEc7mkgGPCnfMD2PFM68WF6pvFPc8T0mNle9TLrqPIbS7T2cl8E9fe3EvLroBTwXm4A8czs/Pe7Am7vYGr87zW/Svd5cRTy1xlG9Mn/CPSYs/70DETK9/6vePMAXnLwcXZG7P2IIvRqz6jzUArK8zFl2PEcFSLwU1oG97vy0PQUaQT53Aw09dUujPZz5nL3Pxbo9soTKPQz6xj16eY29A6GTPdhFPTxFfAe9kdaEvdwCK733X229izymPZmImz1l7LM9CRKbvTLbpzxY7aK8af/FPI7GPL3Ckw09beBwPQ0yx7xjyEu8umOQPV1Tt73e//K86NyCvCtMPL7njRe91lGTOyQUhrw5XIU8NqnCvb1CH7tWMQE96H8WvDTn1L2Zc2y8m0eYPdn3wT3YdDo92y+SvSZGpzsME8S9zlirvWVZ5jpqoou9o9a/vbRfgDvQRhQ9EvM2PcPnnzy+54s9UoZkvZg6X76e0Y+9VlskO+eGmzyOAdq8hJP0vAsI7LzNsZ69fSw9vfBFjbwyHiK+uJVHve2zmj2cb7Q96ATyvS8tuDy2pHi+s2oLvggwHz2BVpa9noQtPoThez1siym80EKLvAXP+TzHEyq8chJKvvoz3TwwL8i9kpW7OxhB1bxC0sq+wa1rvVwXWb1AL2K7SG/GvBJ1wj1nLwO9/g1PvSQDXj1rowo9IvsEPlFPujzwiWo9uulvvdxIgbxdUqg9LJEKvHnpN7yVB5u8uCbivMdHE77t5GO9arleOvwXjD1vvnO8TkE6vTh7NbweelW8bDKqvnoiFz4tW/W9HTaevaJwkb26sBc+44nXvQator31sYW+CNJVPajLhb0AkjK9UKXfO7iniD0MVwW8xaEEvYfeLj02/vK8qTDQPJdoRj0UMI8947zMO6D0Vr7JT1q60IwOPo7ONb3gF2c9Y/+KPadFDr70M1Y95WcivpS9CjzRrvc9xdAyPQc6NrxDngu/J6+CvmZWWr4bfsS7yraDPl/lE775Unc9oXbCPZI2wb4hFK48Sa07vGUZHTzpl3u9VQBOvepWHD2iVES+cCKkPaUYob61Dsu9LvwGvZHmWz1zT648HsivPYRtzL2LTE++sKTmPSICvj0pHDI+ce7jvUwKPr2m4Y89JEQNva41070A/n09hE6FPkEWOL5hBjA8FN9fvSRZQL7nJfE9vpMEvh2/lr4Jx4e+W64NPYpo1Dxzz9m+jR0rvrhYW77ZJ5M74BORvfFrrr0POZ86R5AtvPL1Er2+ac+7In9HPiiWMz1VJ3a+wFacPJIUxLx5JoC996TXvaDRXb1AT1m91VoTvpIsXz6qY4Q+cb4YPWpN3bzrG6M72NT9PTVw07xqRJs92rfkvfrX2T2meDi+q16lPZ2xVb5o8OI9eCaDPcnNJb6TwRi+UrrcPdJaNL4Kwa49TAlbvlMcY7179Lk90hpRvagw7L3QY3q9vT2KvenMOb0c4gO+0jaLvopoHztqT7489QV0PUaJLL1mQkW9BfENPs2QhDwBCFe9tg/oPZTD/r2ZMRo9ap8vPKJgrTyHcbk9ZyOVPVXbMLzlfyy8YiUSvjVh87yFbrc9QldBvryxXL4V8rE7ErMsPoWzmb1dzSi9npfCPC7e77wiLbQ9FNUBvRlLar4fWBU90bbpvDpyPz2Zt0A+rSPYPW/xtD1BexO9SfIyvhr4mL2a+sM7B0ApvQOECT1IkPG7vucWvJPF9z2TJzU+3hjzPUVshbyCPZO83A6AvSSvK7y8wn+9SlH3vYeXIb51HKC9ZkWfPWS93zv66N09XdYlvT+E4jxlTn28Gkt+ut/W0r2Exyy97XWRPSyil7z7Q7k9Qj7MvVtZGLw3Qro7J4zGvWJgpD0mxJC96z2oPZfxAL5IBk++bHH3PEOLDL7kL2c9K4itPTTLob3sth89GHfBOyRsBrwtQ1G9Xc4OPA+SHL6r7ZK8h6TVPa+bkD19PIQ90cK7PX0VoL3tWBC+1FZ/vH+HqjwIZni9JOvavAbqr7tdbEc9o7cmPQALAj4jD/u87et+PHrrHDxRkwU9TljiPSQjob2AZFE99bBrvUWh4z2S4II9h5ZkvNL4jL0TrGU8oYZhvlBNyj1bRlY+ZdaUvf76hj0eUoG9Nj0pvTFPiLvspy495VW1PeGnpzzL+o+8qp/OvXYGtjxpeFM98Vn3vXquJz7K10a9qH2xvE1Zkz09MUw8enDsvGmJib00zvg96ee0PWHTRD3xNBy+5VRWvNvnpTxJ+Vy6RrlmPT5QBjyCmha9iyrUPbiQIL2E8Iq9Cl+MPP9OE7z+1jU9BWqGPI2wJj37Jco9heGGPX5li727FKk9MNVVPVShwT36h1W+LmeEvCAtBDyAzAE9dkUSPRY+Gj3aiMA8kd4IvM7APb4ydaE9EaUIPZ0bOb1XDfA7hZSHvV6Zrz02gXg74+k0u35gH72dn068uG+pvV0/JDyCxAm+qXP7POoTGz3tUrQ9MA2LPRdZRL3E3pM8Dkk6PXw3VL2N/bi8LAJqPT/L27w5x6i9NUrvvCtgdj3Wtju9iEBzvdngq70croI8reMrPUKxRD3v2/c87/DIPJs4V73wMz++EbxKPfH1qT1U0Qg9SkGpvaB5EjxW94c8oqW0PQfDTD2fQv28M/mUPN43YDxW13w91PxtvWMjTL3enGe9uc9wvQO2Wz0osCI9MmwNveIu6j3be2+9sqCePPWVRz1zwSU9a4kXPSUtwD0cGY89HZ1mvf16nT4yLta9HVSNvZWrRz6MNXO9FmBDPFRYwDo9uCI9OdBXvU8xW73i7Uc8rZoxvEj/Jj2uESQ+FwMbPd5lSLzM2GC9tQt1PW+ZdD1W08c8zw9EvZNPDL2tRLa9m1IOPkBDKruipvk8DvUxvWBCAr4fmZm8iNCXPTAm0j36FYi8CqgQPh+I0bvJdFE+laXlPQVk1ry46T89zBA0vMQEYb4rlAY8BFipvS+T+72IOt69ZLSDvauO4LwW0kY8BYqIPSac/z1usr8958w6PVTgD77tkyG6umjvPerOUj0Ayla9gKGXPJ3p2by0aak8QZMYPSxjM72HJSY9C1oavfZQzrwc9xY9VKimPaEtLTyC/Ga7Vc8fPFg4gDs9Kc09aGHLPQ1xfb1AH2g+C8x4vRijmb0iTa49LvOwPlUllr3bsvI9INYMvposUryAzVC9eFF0vUWA2zt780I9SuzqPZknfr37ITW8df8Yvey1vr1tgpU95iVLPk2Tkb0Ky1O9s3HxPO/SST3yMP28uj3bPDavgD2wYhy+m1XcPesQIr11CjE9sE+7veIcwr2ttKu9Uoflvf6+rbz7bLA9gL3SPY4377xQ7X+8EUbwPM9kab6Mypa9tTVjvd0L/D1IH/W8E9yDPhpGCryY/H+9rOvvPInmEL797/G7+3RoPUJnZToCIpC8/CIaPbSp6Tsn6xQ9AwakvdMI37w6Zbw6355ivcsLm72L/Rk9FCbyvOuU6Ty9HCK90DbuvAzMKz5jaKW8PnPUvR9KLb4DbRU9r8rQvYa3lz2pSnO93SnWvBARgb3dXmQ9N21yvZxQpLy67r+9qAoLPjoVBT4cJqi9Z6qaPdRKYDzAC4M+mYV+O+jHG71o2j0++y5UPcSq5D00PUE+gDUwPWJA2b1OYJa9o4/wvH9GDT4UUo09iwhDPikx6LxS46U9KW/+vOnLBD6hBk09twyEPXLRsDylCAw91wyxvFM6BT5wbK29sPsEPGCeAD3Tuwa+RhXnvPhFs7tbm7U9vIc6vcyCVjzpLn09whjIPodhJT2TCsU9Y/vmPes4kr2t8wO9eREHvbje6r0tdoq9F2jyvU4fkj3/Zc48tnamvYQ1qr2wi0c+260rPsRK57zkF0O9PETLvVHE/D3KiGw9w6E5PYaA/71kRKU9xgMqPZAjd70kAte9B3VpPTsyibsc1Lo8aTh+PfNloLw3K5+9lHKHPeQxgzx78/w8a005PURKujrAlYS8KXyXvG0F2LyTuJa9v/EHPaNJs7z+hLW9Vy4qPqijED5yd+Y9TLYQPgBDmj3U4MO99pdDvuMBsr1tyyW94I8SvHPJDb27RBs+6+3IvTm2sb2JJyU+TobLO/SM27yKPMy8izstPvYOAzsuXL+9mIIKPWDLyr0QLBS+qy7wPAj2wTzg+QS+756MPVWg+b1ddS49UfwpPneJN71ljJm7LAB1vb6fGD7sPOo96lKSPaH+Vr2HG2o82xMKPnitHL6C+wI9JSyivSB+zL0YwgW95VeTu3wsGT39Tnk7E7yvPahiED6AoYA8t5cbPaa6ALyFkZa8vaMavqw4qr2Qg8W9n4hcPbW6Kj6wNoa97nRwPSElML3Kg0e9GG3Qu4k+T752uRI+s/jjPf2Ycrzzlo+8j/EZPSDbLj3l9py9REF4va5p4Lw2H7w9xi9fvcAtYb37k2I8IKlFPSBGD71TKJA8kX7WPRHuAb4CyBO+jT9Nun3d7bwxDsq9q6xWPST3gD1Zjm29x9gWPXnABb4EFs09D3LIvY8CAj4qGhA7XFwDvjXLAL1/ciQ8F0ltPI4RlL0g6tW92mBdvOyNO7wEPhS+MXnUvcwSAr6uBwS98rq9vSVWFz377rM86QkRPX05uTvvykK9+g/CPNaDsD2rIP09ezwSvpt1sj0nHb48mZ92vG0fsL1vqFy+mKgqvHAxDL6OeV+9sowvvCz8qLzpndG8CS0TPU2FjDxcvCU8YOLGvBIMnLxzJJk8Ve9/vc6IE725Dn89tWzCvI3bzr24nh49YNymvTe/+j3NXr28c9sYvqxLCr2YZCy7gsgKvb70ET3FHgG9C5msPatBvr20wY09qwzcO3SVyz3jA4Q8Rzegu+sP4z1dwly+c/P5vefetT1nCN4911jLvX+sQL1qj7Y9sL57vWJRBb6AW5K9C0eLO2Yejby7ZJK8GbDKvbGN1D2aWPo91VvfPWtHUbzgU+u97rNuvZGSGT4jwcG8uUCUPA2o6zy4ybm9cdWBvax8gbsTclm99/rfveGqCL70vNq9JiX9u106yD0CThi8QGNRPF72BD5Ia809D4/HPYaSH74QI/I6PsdkvSCCOL0Hkpo9cVpJvZfuq72M2kW9IblGPX5dlDwPCwY9m3R5vehaf72JSh89fZCNvU/+qr3uPDo8+iqPPQtZY731H+a8wKcBvqYGjj33Udo85A7tvfQISz1wFTC9J+RUPfpLJb1mfKe9nIiAu2EhRL1exAa9aE9NvElnhj32+ac9udlkvgW3Fb67NiW93UcxvcmKC75/AGW72GFlvWlBEz4ANpI9x6GCvWnw0j1DWRO+iAl+veGqAD746Qi98cSVvV12s7ysfjE925gIPZ/qnz2HQ1a+fIkVvTnaRr3dkM89W+u/vS2+tL3TUr68a8tNvRxmyjyebYa9WpvHvd2u4jwOHl895msevvK8Sr3m36G9mlG5PCVk7z1jPyq89FeePIlDKD2xJ9088gcavRThdr6IfCA9RmOlPa9Kyb2n8aI9e1mWPHFgKr6oNKC9ot9TvgVuiz1CMAi+LITmOxY6wryRl1s7N2DVvCrQ4LxPMSU96ofHPLtZp73/FZY8gic0PcXxtj1bklG+zhunPFUnKT1WawW+zx2hOU2pkz2wJlO8ov8LvSbp1ruU+Ds9i042Pc3nKT14Bz09w5BVvtZOEb5uzbi+/cCGPUV9vD1azaU97gWZPUKbZj0zFwS+Rlh9PbSJu70eHkW8eN8hPvRJrr545Sy+cZ2TPRHU9z37ZJW9D6ciPcymmD2/ILM9ljzOPFvLy75HMgE+gSYpvnfiBD0A9Ds8nxaTvTLZo73HqL69S+0APnecKr1QxHS+Q39jvPo4lT4wKyK+vXGSvOgGhz1slQ++NF6APrzE9r3WiDG+RXNwu4AVLj3yvwo9nqbGvmpFlD1TJQ49p8k5vr1XBL2FO5a883PYvTQ5NL4MjGo9awiMPYKzTb3uT6I830JWvWj5BD3y8AS+04xgPFvfgr1prrC6UBYIvuFtwL58Msm8nNUhPGk0Az4qVLU9ieclvv5KvL3yvoW8haviPadyqb1gtjg9CiTMPaJiub1RyLS+AtiAvQ1JlTxNCU08TH8qvXKQRD5K2Ou9G8wPPhDEtr096fS9YbsbvdRbKz3+KNE7pqGKvcbpnTzxYoS9rhvbPQY0srwcv/G7O/JTvoT/gr4pUqo94SiEPYeYFLyQgVK9xR4avToDEb19uZE8ANswvteRLL6PnwY9GVVeviYmtj21U0w9NEkNPkCjYDxUv7M92cCoPIIQK71iWCq+7DgFPqCmvD3qtFm87Yv0PIvMQD2eG569nRh1OwaPVr01g/W+/CxwPBs0Aj2sdOU9qwMzPSwt2b1VB549scAMPtnG+b5+FtC75qqpvQ5STD02ln+9ffxSvhq66j2luUI+WiGTPaDiYzwCSN29Cnb3vGq4xD3GVEG+fYH1vZG15b3PGNw7wW/lvuC0cTovMY68WTYLvWKirTwel549mD1+vSeaBj39lfc8yo00vakRWr0kaOS8A9cRvr20uj2V5tu6OTzCvcDwMj2fR8C90+6qPQ69zT04GUy9Pr7+vaaxKL58HiY9SDoPPBACrb3dXrK8pmmFPpmuVT0i/YY9gtB+vTbQ2LwO76070uAjPrQUNjzym2e94JCPPZrEg7z13L67khAavaajjjzz7+U9b08PvfAmUDpLNk69ZYzzvV1uBj6M6S49RVfRPTdPmz0yaHW7UIdquzI+nrw7q1u9ipWKvQtSC74HRSg8LtVZPRMOhr1Q7Dq9ZLkoPlYYJL5OSbo7LY2kPXIuf7vHAA29NU8KvJBYt7xfPY08bLOyPFhxYD1NZ4g8YPIbPetoy71ZVn299aEXPpy9FD3VVUu7/hUFPQILEb0olrc9AxxhvQlEJb1Z0ji+Fdyru1kP2D37HWM9C/yfva4OlLvGch8902WZvKQSQz3JYAE9q5gbvSZPXT0YpNg80x7ovL5kTz0Alkg9fmoFPqtmhbuMvFw9hoDHvJ7BKD0Rzw69yuexPISLerwTG5Q7CdNBvWr9xDwT/wg9vnZcPKJXbr3bvjO8LOs1PWbjw70THNE89xO2vC0Phz30T6W7ENGMPczKXj3aHem8oniWvQNXMD1N8dm6SmF2PTxZmr3G3OK8KYidPcA1dz1r8bs89eJWPew4Tz2JTQA8Bo3RvQVWLLwmnBi9JwAOvZCsGL6Q/Ys9+3ZrvQsuBT7mwiO8NdqSPQJbDr1icbc8UYEAPZn5NTy7uMc98guiPXbMQTwEkko98ws8PQ5xcTxIt6y92B5oPVqPn712way8+IPsPTOVhT00YUc9Pv1YvHOrrryB84U9ga2WvCrps70o1gQ9qSDMOkSxqTuYRbM8c66Qu1X0uTwhvsI9d14HukK72DsTlgM8zSZNPXt+7rwSSwm+EDE5PQvkRzwqXs2997mJvBsenLy4QRC9170ZPinUJT3FHXU9BCMgvrhLjbzN+Gm9+KGuPS+GIz3K/x8+XCmWPXpbQb4g7ag8bfFWPREYYD2fcVI9hSUHvTR1bj2S7IC8L2CXvSZTML5fHQ++uVcxvBHzbT2z2hi9vIovvWi5v70wgos7hHEuO7Fg1DtyNmO8cLtKvDz7/z2iVrE67xkbPtCeXz0z+IS9v1XZPe3DZ73OCg67n83OPZ62cb26bxI9AJMQvWM10b1VU4A8XKebvGWoBj2ExJk9Krz0vLJgujzYnG09ZGlFPNYbGzzNXAG9X4Y+PiNcfLx/ITQ8vVkOvlv01Lx3Nv+9zfmcPTNd572CNCm+3HtHPXEu9TymdPc92u5KPpLVCD0SHOy7OKo8Pb7uhr0S1Ji9grn0PcpgkT05ck692VeuO6QxJT5c/h0+m7zcu89DjT0t9jG9mFCCPPEagTwFMFI9QOzxven+VL1yTQc90xYNvkTC4bqnyfQ8MZpwPnDfTz33cWu+sqOWPX6HfL3VBjW9/AK8uyD1Xb7x6UU8t5kYPqRgFT4xbtq8O7RjvTz3B74z1u885TRpPtojqj0n1BG9WhUevhRlBD7SpVY9d7ZuvfwvXj2Pxg6+FBgnPdnbDjwOSk0+VR+JPLnNFr0edE++WLJgPT0DNTxSBQC+QHstPlJtfz0RTcc8IhhQPcPlMj1TQ1s84+QRvnSB3zztH3K9ox07vRCErDw5Xgy9stlbvJCUpL2ZXWo+U/QUPQjkEL0ybLM93LsSvRODvjl1wWY8FM/gvIO9ATylxZs98d7YPZUdA7wREQ0+NE/dvahTHz5MZ629UJCrvQSVEz5P35o91n6mPbbuKj6nqrc9z2lTPohrSD7mEc09tx+GPQwkiLwrz8G9vezdva2AoT3Jk8c9c2KEPT4ubT25CI283LCKPAh+azutj1i9Bz3ZPe9hhr3+fti7ynUyvZ4JCD1M0lm8KEmvPVF5ib3nHia9wAWava/1urz/nTI9M8uevOkKDbyqF7q8t8l1u5QMUD41nN49cTi7PeyYjz5yZ9S9NgjsvMvFbby+Ipa8MdTFPJ3myjx1MGK8hOsRPSqS5jypm6u8w2WoPQtWoj1ePHI9NFNcPWMbmb0emSg+irFlPXTPtTtZPts7T4GyvF9gzL0J1Bm9TLlzvYNRGD51+wS8WucUPrLyv7yDEyk9YnS9vYY/5z3vKgI93QKRPbxMaj5LwFc9mIQtPZIkxTxXR5S9FfcFvh0Chj239wa+eXXuPA0p3zyYm3k9hDmJPLvhhr2Rq2s+9Ch7vpCZgb0FoE6+KikFPCgxEL3mCSo8/jMevj+8YL689Aa8YjhrPYuXpb0C+Sc84DO6vR2bMD6trME6OOXqvQXC+TxxJ/E8IJhlveyOpTs5bzi8Z6stvp2DlL1eEZ+9fHs+PQOuTT7ezYC9pWWOvAglzr1vWZo9NGblPZbf2Dx838O9xIMKvXxtGL3+Ncq9S9ywPfd37jxb3uW9E7GXvW5VoD0ShYi73DegvfY1vT1mxws+ra9FPU0odz1/QvG8dPJLO7axf73qdZI8Qy9GvXxAcD2YFiw+8z4cvkBYzj1sY+m8WhrTvIjBhDyM3C6+Y/o9PijQGr43kry9a5ifPcynED4V8/C8Vbx/PrOqqT2Yga29IqGlvfgSl73diDq7prkMvTIw2r2wTJ68NJXBPYvgKD216D29mIeyvbbzXj6+Y0c8oy4+vhsMXz0iTZC9MslCPX1/P73wLiY99oE5vsSy37zfsZy8jHQGPHSkPb5Aham9veh8PWHV+zrURVk8vFGYvOP1pb1MPcS7HrSQPC+2hr1qb7G9MfbXvJThY70YmKs9BRQzPraMvjxQmGW8f2ghu/fpEz3amB8+kSZcvMdJcr2iXwo9sUCxvc+ZXbysFz4+YxLnvc/2Er3crDC+Nw0iPb0EIL1QcMy8JtYovdQ6Az1R0M89iirGPYXwkz1a8CK9It8GviD0lL0Owpu9TNQyPU4hXD1EPI29hT45PdGkMbvbwYo+YgcWPTaUvr0bjz4+N7GXPVoCvrtsdn09+hlvPFT6FL2WFpw97ARGPSwUKb10IoO8OgSEPU0K7rp8BCI9sbsvvWkXKzx0uzk9XnPrPZqEQz2TEVA9Y+EbPp50kD2bB4y9GLr/PIsmw71BTda8aNVHvfBQnzz+04+9eHlVvfdceT37tIy9XNeVvYTxAr2s34A95OYdvaO2ijyGqwS9Enjjva4qab1jPgQ+3uebvSahB75+k969/HdrvSRelrw7nDQ9CSBEvTxUkrzt5jg+4wWkvMsdED6IINw9hGWgPSydGz34gtM8MHMavjde8LzloFc9lv3EvDHV/Lzy3gC96iYUvaL/e70GhZs9UPqVvV5+gb1FhpK9hIEfPmYLJzyb88o9uREMvVqA/72WOJw97UFZPXRLFTwfKIa88In6OT/JaTupVzS9gKXOvbo0Rb07K3+9EKAcu9dHhT0bLME9WAqOPSf7oLxn/1O79WOavGws1b2USfi95uC4PfjLnb2sj4I96Fx5vbCf5LxIEM48g9fQPDywNr7/Eac9nr+vvZ42f71c/We83MR1vC9RWz3sVL87CWjpOYD9UL1gPr09OvrVvVKDKr1EqGi9pVWQvPxMwTzb5oS93qY2PFiN9Tz67l2+iP0NPTVDI7sCcjW8omyYvSFJib2gN6S9ovM/vQxyCb2EKdI8RvKUvTQoMb5gwXK+5YEJPtYQPb2vY9k8I0gDPWNSTb0yB2a+2QLpPaPRhL7wmea8Gdnqve0W7Dw5aLE9JBOyPIstdz3FeYi8qdSzPZ5FAr745Ki8sqaJPRlTIL1U5nw8Q3DjvSc7xD3wIWK9hg0kvtIT2TxdEUk83iwBPizB4D12nXo9A3sRPt3JibuRPCQ+abicvX7ao71RLCO91g9Hvqg1i7wkzru8TuYQvh115z19M6I8slJ9vdYVRr1z7/A8wQt8PpssL75ydvK9ZoI7vGVAUL1ZqBU+pas5vrs1pD2xqUu+N86YPJWu5D3k7NI8345NPhZXt7z6BES+mSyBvb5dgTxkFVg+aNIjvUnIAD1Jw5A9RagwO+aa+zxdrlM+bAh1vZyytj2V+Dg8j67ZvEinojzi46K9uCOPvuPn4r34Iig8Ba0WPX/tvL3Rr/U7ROykuhS6szzIKRc9HfRjvYb8cD02hAG+1iNCvaqBWj5qV6c9CVs/vG0vVT71z2Y+jBhEvdn3Kr5hH7C8XK0rPVh1Br7K+96+JqYsvXnOIrzpzIU9eAUbPjHi2b5Aads602QkPZkWLb0Rwcs99nfSPT0JZj7pxSe8"}}}}, {"name": "sequential_4/conv2d_6/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "VpfIOzv52b1PZ509TXMGvUYQ/T3pLB89e38OvuKNuz1mNqU9BjbIvSOKULz8Ona6MUhmvbydvb2AOcG9YYCHvD6RQLzwH208fFp3vdK6kjshIUs9l+Fsve040LxxnVk+6yf5va3qLL1E/7w6vQrDvdY6/7wtSrM8O6C8PK/5bj2uuBI9C8VEvoMkoj2Xhhq8Z7cAvSPEWj28IPU8Lu9GPCU2oT0aLa48QXqRPaNWDr4k7PW8T02UvFH9j74qAZA93fKNPVXZSj0WWSe7T2qpvL5+yLyonTY9oY6LvW+taD2R9Q48ukvVPTfEUr1e6Wm+Vvk5vm7c3D0odAs8dFSYvJ6EaT0HV989TuY/PBWPE75b7F69vnfputDXD76eBLO9nt23PORdUT36X2g+B1W3vYnNTz2RER++qRJsOga2s70="}}}}, {"name": "sequential_5/conv2d_7/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 