{"format": "graph-model", "modelTopology": {"node": [{"name": "x", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "12"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "manual_noise", "op": "Placeholder", "attr": {"shape": {"shape": {"dim": [{"size": "-1"}, {"size": "-1"}, {"size": "-1"}, {"size": "11"}]}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "fire_rate", "op": "Placeholder", "attr": {"shape": {"shape": {}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_24/conv2d_36/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "3"}, {"size": "3"}, {"size": "12"}, {"size": "80"}]}, "tensorContent": "N4ijOqdIDrx4L0W91V+nvg9Sr74SBAm+C7jNPRC6Gb3VlRw9kCGDPLZFojuA8oO942QbPW3vEjxY/A29xJ5APcaScr2W8ii8jFgqPh9bEb33ZNW9nKHkvVt4Fr3aZIm9qRqXvfpuaLyUP3M9dYgRveeE/z3gZ8Y91v2UPYf73j3oswA+Mwc1vb0ki7s93gu7TU1BPMM8hL39Mbi+NMfFPUElEzzYvI49DMSUPRFEXj0GoJ+9A6QDPorWqT2K6pq9jbqBPcNzXD2xeVs9gzIIPheR6DvOPII9mvojvb9wxD242DK+7qgoPkyAgz1LGQe7DcbGu/3m6L2JHgA+oN7VPZyGkT1RxOU9+v92PcPMLD78APO9/wOlvSvfuD2MVkU9thO1PK/anz38+Xu7mv2BvsaSij0MGhI8xnOQuxqJwDxOjQQ+CM0GPU/ukT0codw7uk5FPYn6Cz3EtNy7aR40PJweSLzKcOK9ROfRu/I4hb1ZESy9N64RPZHr8jy5mao9R8oJPThhYL1w14i9yaWRPaTWfT0X5MG8v6Ucva7Z0bxK4N69PMw+vWhOSz1S4Gm8a7eKvYZGcLtpUJK8EfmyvYoE5b3mlCE87Z3pPYRUjz0Vv3Q9EOxuPSny7Dz30SU9bvQzvWL8YD08Nuc7NRGvPB58+j2ryOI8IVaoPEJJJ73FlpA9jWx1vcs/yDsQTSa9BCUcvt1OpbzJcDa920yxvZnKrT0+kyU8QGAEO51YGr3caok86zvrPGnzSDsYvKE9nq03vI0OrLybqqq6xdWHPcZDDj2cUng8MgE4PWaCmz0sORg9R66kPJmmYTtl/We9+GpTveLK2bvXX7C9YNkHvTvcybwyY5O6NrZrvT/LDT1JHag9Ocv0PNY/4Duj03k9rUjOPcirnj2RD4G872yEPG3kmj1xSOG8LV1hvc5bWT0oalw8Tyw0Pjxyr7zWFzg7FOasvHEPiD2BNUE960Xmu1ZZpzxWaCK9oO+evGO4hb12row9MXV8PaIuSj2MxxQ9FNslPaNpRL2oYny9OsxovU/9A7yYpQc7VSR6PKhX4DztImk92nNkvXLmiz3aLRM8tTU5vfonrb1A/1W8HtZ3POSxAL76D6C9B9fPPRMGjT1QZ0e8Zt2vvRNIAT2lmPg9VYLuvZa/NTyz9sm9U/SLPReW5L3MDiI9zJSTPXRMkDy7e4O8Ph4iPSGEgz15XRC8Fl/3Ox6Cvr2mvyC8M9jcuurhbT151rY8Qok3PcVO6D1p6Dc9SCBzvfYPAD7XY9G8fYWLPFWvG70XJYE9WRCjvobGrjxsW4m8PmjqvQV9kTzNWPK8jO2cuomBdT2XrtS83DArOu1vxT0snoc9OBkYvEJUKr0bSc69wuQIPjAhPr2mM3I8IkosvdMjg72Puzw8y7hnPQtZRD4YwAw+eW22PTI6E71X88Q8JhI1vkYBtT0i9hs98w3OPTjHpb2oTqy8o1sfvWCM2r2XoQm9jb7qvHOzN71/Hs49yZ05vcbyQ703TqU87nIgPnP3m71GGRo+2vi1PGLOKD6zuSi9N2wUPR8JRz66bsi9dTkQvr3wibzSbBq9tAyePelt4z3jJT89QzYJvQrx9TtPWgC9xx7WvXlcBD6pIwu9PYSIPTVtezzI4vq7hfrEPR99TzzmZaM9NNbWvSodebx5ocm96+dSvQ/hAD7ObMA9v8jpvPDlPD4iFvS8hsM+Oyel/LuGw2E8P+XwPaKWYjyeRi88MpyQvdUjST0R+dS9xfv4uhQ6xb23+Pu8a1PwPCjAG7vZsXQ8CX8dPHYPnL02bqW9nVtJPYn7Hz66gZA9Mk7MPOWdfzunLJm982GePYJyzT0OPDs97HjTvRJL3TzIUFa9jPVpvbBafbw8i3w9x7aUPTZeED3uLI881htKvFQtgj0sKDI9Ds2hve+v2D0yp2K8ML/mvL0i3j0Qjjs8D6t8vTJeYb3CCnw9E71xvMb2AD1y3lm8XFoEPgUvsz3fw1O9UlaevcRvnzt4uMk8M8VbPNEjEL2e/8G7+/tNPH15jr1xKd49G5V7PfNB07yQGK69YXqPvTxGmj2TCro9OkOXPDrtVTyUd4m9pKn3vHwsrDzvRPM7kozQvENbsbspRba85TGIPfUQHz1UGyG95P6ZvQD11j1DdjI9NyVevSwKcr0KVi29TO7FOzEeHLy8CR+9W4DLvWDSkLyB3Rk9wu/YPE3cML3qYeI84P1VvYngf70RbfE9nkBbPdobnztWX/G8CDA5PAdIir3PZPY8g4d+PfBJxDrSa+O8ZLsWPcsioL3DUaK8YatmvRGXvz2D79k93KgSPd2eUzvENDA9/WMxPtgzirxSYxC9M4onPWX+HrtFiqO9LZEfPuL3Yz0/k9K9Ttpku0aafD137w89F1X6urCDsLs1aW09G/TYPYXyb73ndIe9RUscPoe+DL0dPw68q/4NPesENT1+68g8bnKevSTd3Dv3CBa9MuUWPv5nML3/Wmy9TsT8vNCNhz04hmM7Y4WgO8f3kr0PCZm9+ZIOvdZpXD2AOSe9J2dWPfo8Xb0a2Ng9qc8LvfBmajzZcYc8bWkEvcWCar1wqi+7EPknvHexAz6OYhW9MAjJvIWqqrtKlhU9SgyFPKXOTz0UbJA9R4YFvkyXzDyZcUS94gMCPQWSoD3V1bG8gcZBPXHKpTxBKFW9rR2WvQP81rw6bFw9JdqtvTsSE71FQEq9oe+XPAtOXr2seqG9NvLHPFrFM71C5B081/aDvGVfKr1bUXE9Uz74PPZV0jxEA5w8gIPdvHxaND3coBk+uaG4PVmflDzwIF29dwVkPWfho73xanK7LrCvvb16FD24baU9AdlZvA4bfb3Y2Bw9/Hw+PD1bhjy5oTu8OyIlPSIsSjxt2ey5u69LvdfkCrxum249fyddvcJr8T3q91e9mmDHPLlARz2wKSc9cFq2PPanMrxP++K81otnPTbolbyQGwW9by2sveEFGDtRG7Y9y4z7PJSUlz1yvZO9GUORvboPxT3eWOq8tKVgPESQ9r3CnOy9kViIvYvzpr1jRaK9yjA9PYWutTvfDvo8l4/3Ow9gCL7zNUC9wycsPbez5z13mAI+4u2evbtfob2Wwgu+MwdlvSO7Fz5RjSA9+sEMvv2J2LzfdLe9C2c2vvnV7L2SVUc9Ie0EPoF16T2zf++8PECMPddhaT3IVoK8Nu/vvNdPkT13i6S8dBezvRF6zj2DynY9ULjovQVNjL2nMgc+7X8NvcO4Gb6NYbe994toPeCFezzAd8i9ehe5veZcu70kYoU8jphaPHpPuL0zYX49O/kyvNCexb18wNE7IbcDvYMYI70Eznq91/XLPZefljzRIs89qtnlOzzooTsgWta9TK3lvDOMEr3wYDw8PAWyvXHmKT32SxO+ZlyxPDGglz2yqqE7QIofvdengb1LmYO9zuGAPR57ej3pxAG9BthIPSxVujwX5g89tXm2PSpcHrwUM6s8yyfcvL49XT0zv+I8LkMivMwYIj2KGIG936SMPRYjTL2mejw7/oKYuzGLyj1V+2I9VNiRO+tGgjwUd5Y9Pz5+vJZojj038FI9MISEPUz1JD2Qm5G7HaKSveKsJb3LqRo9WiUWvUt81zsSGc69gAw4vUNbmrshIQY9GsqzvUYxRD2k2S89N6noPcl+TzyRC4W9TlsHvXHrKL3vfqK87xY5vq+Z+LxIUw+9ZcP+PAomJz3VwXQ8MwqUvTbi+bwSJQA8kvUCvTQyvzzwg9Y8myu/vdMyfbzR9P+8TLStPd2mvbx3WV+9ptEBvSi8FLx5YNs7xaiDPPscbr1quLE9mLm7PIzUxT0G90s8Jc2ovZMYfDlpK409Loy0vrR7lr17dwg96XBFvRj5Pb2D89u8l6slvVgX4jtWSUU9pP5HPBN6pj0hPZS9azgCPSEKiT3w7US9WUHNPf7eIr23sAC9rN4lvW0jHT282oA96HfIPYUubTyJHLI9H63DPEQ1/ryif7E9CDj3vPu+pDzN7QQ9itHQPI6Bpbxkt1c88vKPPHORKb6I78u9Js6EvYMowjyQBjw8O8KbPc0TTzlM0Os8cRccPD2jYz2Lz7o9F0oPOxqZFT4l/GO9/xRMO99EyL0V7zg9IhUDPnxy5DxHgPS9lNyTPZbDvrwqic08o0BNPNb2B7xpIxo9O3qJveD4CL2fxEu9dEuEvAJRRD3on6K8djqfvf5gSD109QI8idGkPVXFN73tMqa9UfyCvo7pBTyuVS899CyWPRx2Bz3nhRc+3SXaPN0xlTtvWc86EhKzvWTdxLxr5lw8ZvD3PXYX8z0MrjG9vupsPMeWU76+le68zVFrONQMaL00J/W8HfMbPEAM+b0Xyne96ZlpPZ3x5rx3iaU9JDcePRjZvb17MR2+LmBrvYELnT361x09ekxjvBb2VL1gwrq9LbbxvecudL1qxUY+koupPd0Qrrxy9ZO7XTzuPdIYdj117nI9vl6uvXn1DT1NoHm81cs+vewROryJJx0+kBwCvShzJDq1GmQ9w+y6PV3Ror1mJ1S9wHVLvm5Vmr0Dor890Yn8venBl70yKCU9SMMOPgmWhr7QBw+9b+nRPd6azDyVxWQ9E98sPb31Tr2Muqk8XAHdPGAC3brvgcE9Tcg6PSDsGDywVgS+xPPXO2c4zjxQEUm9GwFfPShj1D1Roem8VrLkPXBfSL5JBR09HWtjvRd2Tr3Qsxc84GUSvVUiez26GpC9Tj90Ot4d5ryoH/26f2CEPfdAuLx8biu9Jjc3vS97OL2uJB09gVIkPhEu+Dy0Ax69zWACvHDDKr3etJg95i8HvYk77z38FY49KDsIvrH8FD0J1NY9UC7WPBb23jzm57K8elDaPZxCJb1PrIm9XhOuvKIDcr0km1O+XksBvoX9Cb7cLoM97Ns2vQMGIz2+cNE814+6vUsQKb4JuUs7yP0jvXYiRL0bFMu7+ERWPRcji737gF++Ak1/vQIYRj7c2Z48aQbzvXSbc7wcRUY9xYHWPVaFkj0VnjM9vS0uPpDMAr08Sw08PsyCve+wET0HHqg9L9L9vJldEL2I0aO9iAn9PMNfAD7T6CS9TFY0vTRZor0FuLW9ogPLvfRsqTzQ9Ge9JwiTvYYDu7zDRYy813wcvtRwxL003o67g29hPCu+rb0K73q9PXaSvD/NcztalDy9eE6DvLchK71d+vi5krdtPdqRkz0ELIS9ej4EPkw2vL3Uvxm9zEegPGDmo71dTEW6qxnKvBLVizzRVhg8mjiovfJr0z3lfGa8SVlvPbxSmr1y6ck9Gla8PUVQr73WaZ48ryWmvAA51r3O4d296NG6uxsWyb2//ro94QiNvPg1Pb0U2Aw9gs7oPRQrx72/4Ss9tg8EPf7K5r3qYNG9ac+GPIw25j3VPrQ9uCK5vJguCj6Kjge8VOdfvbye0D2EkqK9WPtwOL0BvbzObpW90erQPfkvCzzWaua7LTIDvnxBXL1l5fe8oEm6PQVuNDuBUgs9vgH2vEJ5rzwstws9pMVRvSs49T3JL0k9FQCQvT3pkT2nn8g9YipNPZ8iAL2JUdc8hMuKvUxn1zyUrLK8jzMHPl39k7w36J29+8O+u7hNp7wstTC9dKcSPAk0ar0GpO4909EaPcprz7ushk+9JO77PYt44jz5J3086H2KPZwFyTy6dQi+iIG1vePE4D3U/FU8AFq7vRt/GD2pZBE9XwBKvboqzr2rWpa9pE6bPRy3gT0rDug9sCHNPQfYkTuxtm89xp2fvR13jTxsepw8uxVBPYgkzz3qLr49VLOXPAvFir2RRbc9nH9yvQpFmj16SUI79GD9ve8D3j1g75S7J+gQvgVhUzzkMJA9SfqZvHDx4r0zWWQ9vLeQvPhMC7xAMIc9XGtAvd7UiDxZKQA9Pv6yPS58dbzhvHw83H0pvXj/iz3MvHK9tGIFvUDvn7qFosY9VaYLvleSQ711zYu9ATGovJFAyzsbbS+79kElPfM+nr3N5YQ9mF+DPMiAGz0fM+88HYslPfThHz5tHwo+7qtEvQBwoLxAHqm4TZy6vZi3pzy9ZjI521vSPFztLLxFJsq71QjBPGYdrj2XlwY8yiAqPdi70zw1k5S8entrPaoM7zxxu9w7vv+Eu3CpCjwQ1Fa8AXO1Oy9B9TxW2O+80IFEvLHSqzzubRY8iVICvVj+tDznvJw8s+GPvDfFLL2uJJs9ATyHuxKaeTwxgGk80cchvYDgv72xcuI9YcN3vC9YEbp+Vdw7do0TvN3IAL1Dcwo+Edq3PTAGhz1YcC+8vRiqvHVsIL01LC+8Ss1SPd7IkD0zDp48t1fdvcOaEb1SU9C8Xd26O3tzvDwrDtU8bFj9vJ8kprx7bek82iDSPctJMj1P9NM9+V8UO1+XST0LTBM8kIIAPjIVKTzbJvW9rK6hPNC3Ur0H5Zu800fAvU/A+Lyx0EY9th0evQvREr3Qg+Y6tp4GvaX1ejwOezq9IQecPNazqr1tRhu+osAuPYZNtzwaP8U7V5mBvTu3hr2k9eC7ooXAvDsnfL28XoU+fnmwvPCKS7x8jfE83Rojvey6zT1VUYs9Ici6PNJmPz0SnLs8AnHQPHSIcby4gH89VVQqvVkh4LwM4pg9gfFFPKzq5DzETg+9adsYPp5+3r2Hk389m1wyPa2LvT3QLR+8pYBwPRSVNz4a9d+9O8ggvAf/Kr3976g894BYPdQ8KL0zP5m8y0OZvQqZXL27ZMG9EXFGvedwJrtAPz++z5sUPunoBD1JGUk9O+3PPQpf2zypKqA9vDiGPaXA2LxcWlm9wlJrPTNjjbzCVQu9aedGurUlvTycQJy8teFCPZDRDr3zK2g9lJqYvQ/cLT1voJA8KROnvQftaz0emxK9LQSduaHZNr3vFpK7XZg7PSwzmL1Nt4s9OCUdvNCGM73gGnS9WEMXPQKLnDy1SaA8OhqpPKq+AD3FNQa8Ys+vvY7jDT2N81Y9NHJRvfC9jz16qh+9m49nOskrBr2QytG8DJmtPC6elTxkcaw8Zc8oPYNtCj38IUe73eahvKiM0zx8YjU7KPJGvPeJFD3MUms8VM2ruzXoRr2Mwa68DzOavQaigz3NUFq8sjO8PDbBcT2Vmd48uAQ6vS9/w713qCo9/ERtvDzhWb3k3WA9E1eevEUTjjutvYE9M2iauyiklT0nWj299iyevYX0IjyOT7G8O0C3vVQbc7rityS9geM+vT/X1zyFOzY9bdahvLmxwLxhBIi9HQI9vbBmWj2iwqG8ZytbPdwyCT7dmwk9iiAIvb8NijzyZfQ8JrnsPN8KUz2NPCS9QPebPP8HjryRsBs97eVNu8d+77zCU6e8C+72vajXFjsdF2u7AhxlveMQOr1GSTm9b8y0ux8in7yx09y6p9+BOxbysryORSc9jo4SPen/Rz0W8iC6j508PWCXCTv0tTe8KvzEu9kUQ73I9WQ9CMZMPQzNIr3hiU68usMovDtFjbw0ZE69aOaEOztxgj1MVY4920aPOwwHID0hj689Sc7EO37cMj0D3gE9XPhDve7OkbxYURM74F03Pg/Pmb0D/Ry9XwvHvGj++Tv/3b+8ah+cPP4e8zyX0lm8vFw7PpFgJr2mzoq9sA08u8HigbsYno29SEdPO7YXHj05k6A5qHHpO0JDZz3BwSu8RM8FvZTHNT3COzm9FIJvvVXBfz3UHD491zyavJbHFz3lyRo9HXYfu6IilD0v4pu8aw82vN0gTT0i3Tw9U0w2vG8AbjxCmRg9oWQPuxu0JL3J6NO83VCePTfiRL2seAG9Rve7PEMoDbyGErU7MEPFvXjq/jyFMbQ9LJcfvg0Gij1ajBw9pNevO2teWb1kcK49OFUNvaP3G7sgkUq8m1IjvbN72Lyk0Li8ZOzDvLJgJz2mmAK9ehFAveyvHTzS7AO9xFU1Pet0tjxH3kW99wxVPd4FwTww5iq8soHrO8xxCj1U0Ai9B+55vUOt4DytTta9x2UVvdbpFTyKwIe8jpCku+o8Rb02K6Y9yXwEvCgoRz27j2M9oXytPJ0p8T3CdYi9+Vy8PJqg5Ts6v4E9f7TfPUcm/Dr7/pO7NVqzPfipBj2sTuC8G/AfPVzBlrw2gBs+CUgNPbTWyT3uSE6+DS8DuyXRiz3PTk68TdSPPRMH57y4Ysq9zS/Lvb6RuDtF/qO9DaqwPaUzJrwdemw97+uovSkTKL5QzMO8qOfqu0eYdj22OZE8adfFvVbqpb2twRu9OmyevfgqJT7KuRC9C0AjvVy0jb0XiYq9qyGTvZLucz2t96K8ynYqvH4rPT3uysy91kz6PYieA7sVIpS95a+3vWodGD3k8js8R+UKvsTCK72R7C0+xxgWvdw1XjyGHg49FI7yvZn9/r2Sey69ArtsPUaYML1GL9q9rd0AvuHPe76zYy29x1sjPdVaGb6nwew9RNENvQhwPr06cx29KqqVPd269r1QCnK9gaorPolwuT38SI49h/ARPRd0Ujxuj966Q4d0u6JtLD0yExE+izMJvjt28bxkGi69ittXO7wOv7yGXG88xK0ZvSVc3L0ji6+8PxN9PHhDWzzmWLy9pWyMujXhnb0aS1g7dzuvvW7h1jwI4jO8jHKLvRqpJb1if4Y752yCvFx5GL18FzC7Tn8uPc8Tqz1+GPE7ofvMO3kHpbx6h948dH6Gveg6BLxFFoc8snClOwKbCD01xTi9etmyuxFG1z0mmvE9z8YMPTHFxjybxPw8ZpA7PJsU6LtqiQO+A3BTPbSjWL2K3VG9v8bpPFz+Tz1tcwQ9vpdCvGGmLT7H2R6+DCn2Oolu+7wwbgi9flabPcmsyLpIYmS96WTyvQbEAD2aL4g9EWQtvZvyo70j+v88IM8Yvf/1TrpbKQA9KGsrvneBubx3VTS9H2uUPAaTBr17ZJ+9/+YOPcYTmb3NgUG9dnRwPQPhrL0pj5M8sYzfu9UhdLxOcQE9ecoMvWV/ibyURHq7cv4ZvZfywrynxJ478EnyPPaWf73b+Cu87iKEPUBESj2lDwk96eNrvCBAir3gNWS9MLI7O3ryhrxxQLg7cJO/PDz2pD2QAga+f7tEvfMVa7y9tla9bZ6Fvdl+kz2sFOY9lFVIvYaO8LwrY489dY8ovXhnJbuzmJo8KKk7u8gtI76L3fW8yThvvGRdZ74bNAu9zKeSPdiLYj0U8U294TiaPTUYFL1PiYG8gmjjPWEIVb2lY24976mbvefJNbxQfJy8P7wHPS9VFT3xAVm9gdeZPfkkmD3jKiA9m0xOPIVwHb3DVX49yAJIvYyJwLycTSK98LcKPfV+djyo3mM9Cjr/PSGZhD04bpk9TGorvdhForxZI/E9EYWLPTiDlz3Mys27QBWmvFiiVbxr2WM9uIAdPZGDxDya4Ts+1pAXPhcy8bygpj+9KuIbPZHWfLuQt528WNGTOvaBJD6JZ7W9oCoRvdO+Qryf/T69nDBsPd/9eb2bqsc9R8ioux4UGL4PVdI83M9NPSFyDz6rPf08T5ViPTa++rxu8aY7cNPqvYBqOD5HsIC8wVPcvXI9VrxbBsc9kYj8vaypmj3QXac964SlvVPhpz0SPfi8xoh7PUpxk7uDn0Q9E2YxvgVgmj1uY9c859mPvbpyuD1VMYY+uvPXu4G2BL3K9qC8eAtpvNnNhzyLjdk9H1PevHKDCr0fXZA8wF2zvdyjwLj2pqA7937UPaOZn76bDLs9V4/EPEwKa71SZC8+KB4gPU6F2r1ZZiW8DSzWPBRpwT00xcM92qZrPOSaOrwIxFA9eKAJvtT8BT1e3t09HfpDO6HNiryk2A497jiMvPeheL4ulLC91KAxuxp2pz1aFPQ8eNOKvKxjTL3WTBK+OWJHPEYJkT1rw7M94JGMPZ5ePD2QT9W6ztievMwBF72+tos5vA+PO7+2Qz2zfAM8kI7FvMAdB7708l090oUqvQf0Aj74u9Y8EU3evSSZhT1YKQ29zLu8vJgeB7xtwdg8j/0AvD/ukb2OkGy9UXVEvd7hMr21E6i+AnqXvRAz/DxHttC8yJ6BPahlkjxtYzK9qPsquhihCr7Q72u8MsIIvgN6Kb5Mh4a844VkPTi4cz1bzM48XlozveoACb7bwxQ+ZgDKPdKlpzw6K366xDfNPUyuX7qaTOE9PBqIPWAmir29pqI91dJxPS97mz0tp6c8H4f2PG/LXTwdf129Pj98vKN6yj0BXoK8ZSiePe63Aj5SUjo+pZdqPSLkmj1J8Gi9byU1va09A71PFLe6J/2BvcS6uDyQV4A9yPuQvZ9aE74yTfG8yQDPPL5azz0vEsg7iPIKPRRt3r311IY82c6hPWyoFj6KTIm9zbCDPQZejz2hB2a9eh9avanlhDztny66V0BfPSPKtjzviOW7GUb7vauAMj03hx29I/UHO48WDr34IpS8FGxgPXGwUr7cZhA8Paa5PYDurr3Bcio9E4xDPfJ+Cj1GFGk9fzEDPfzWtLxe2n49Bq5ePR1f372bCbY9/1c9vj1Db70H/Zq8avtPPVTivzyGGXY7Vr/SvevBND33WFE9yEVdvoaolL3AU4K8E3gePEgBW72uum69ebLAPVA9ib1ELww9/44MPcbKab5yHDM788llPS3eKr1tIqg6pAXUPXoNgj3ReOM9eIUBPENypz3ynNk92fkUvfn0wD1n+389AHbWPB8uFLxl2mK9CtmEvaasOrzZ0IA9Wi+CPZCqhzwrIUi9jPIcvmRB6DpJCBI9+R0mPOESTzz4gpA9Yd0xPZkRZjlb2IM8WKF6Pe6iYT2NVZc9GYFlPW8OzL0Plcs8Imomur8Plz1aRvu8vYLcu+1weL1T1pE9NrLju/Dtujx1Eb68G9mdPIIQkT2xc9k86wjWPNb6az2gbaI8OtzZvSjdAD1RD1E905fRPBbD0TxFOzc9b0YIvVp1J70n2Ec+o34TvRsdTjwhZt+6t6suvGsZsTylTzA8YM0yvgoJir2y4+48x3rEPAaSt71yTBI+sQA5upRnkzyZGHE9vl/MvC95jr33kqU8aHDOPZkeIj3wRUo90M4DPHcmrDx10a48ZrQ5vUuu1DxsLuY9ldvsvbXLyLzcvHS8bLduPF61C73uyD09+3bGvCS0or1+jK47MP9TPRbeTj35W/K8n1EvPRsexz2OEDy91dNvPEfhxzqsEUs9WJcMvCq687y6oOe8xbdLvJfMBLyKyx491OnoPAlQDz0JUcY6u3DnvPZITj1VtxM9dOjXPbY/gTyqwFM8aFSmu9V5iz2doJm9mXsUPD2TFL2+Dx08NS47PaxPAb3rKiK8fy4tvZoOZLzSfie9j8BhPRBPQ7xr7S69AxVvPDkswD0+x5K9w1xavGm0Zbwzw7W8ZkKUvLgQW7uDE6Q6TeM7vW2OAL1qOOu9YN+3Ol9+Kz2P9288ch+VvZvxhz1D6x47tB6OPcKUl7uEdnw9pKOJvfRjAj399xY+Da/OPdWfF714xQC9hEp9PVDVxTx30DK9PJ/5PQyjqDzqpyy8pjiLvdU9tLyFlW09ZzQxPGAjHj0nGwS9pjvbvMtcc70lXkG8CsBHOnk8Pr3XLJq87aMsvZ06F70N8Hs9qMpLPMeJ1jzEVlo97CoGPbn5e7w1Tbm9iUSLPbRsDz2n4ZG9gFQSPcz5lzwpq/u6ufxgPEy76DxwI+o9SSyZvYh5QjvpOHk9RiiwPHbTKr14bww9vzINvYdKJbw72Mc8XhwTvRX3yrtVXxE957kHvPm/gTwNs0k80dsmux/iBj2uZTG851GgPZKmiL3Fw5Q9T7mgPGllYz3xW707S/BIPUDFKj402I+9sJ4KPTNFhzz5V8i9raq+vFUL4LwVChq8cfqrvOTaY727JNy8CXOHvWWyKbwlmZO9A6juPa8FWD0YbEA9qXeTPbcTMjw53bI99xb2vEXGLbUdPGS9mamEvCVONrzlq129WFfqvN6Wm7xxZzK7N9etu0NSoTvktI07EqFTvZwIi71TyBs8WiyvPJ+uCT6Vf8+8y9OfvNZBvL0xUaI8CtIRPTqXrD0jIea8Mu6IPFcIOrxi95K9ejzuu+qsujxFeTQ+JNyrvV4Fv7yrEEW8nsE0vG/fP71Re5G6fDh1PbNXtj1bxk67gPaYPVzzVbwtRV09qoAdPRUcMb3SLdO8aDz4PZOQnDxIt2i8R/3DvHntML0A9HI7cfgfPYMcP70IT3K8WrIBPk1HG71zth+68p28vcygbz2rILc8ZDJjPAEVkr0KPg08Qso7PXOcnTwXKZg9VQhXvagw3Tznwoc9rOXPPIizvLxnAQM9FI9kvYhaersaPzK+PDh7vmJINr3DPMO7zJDouz+IJL3t0Ju8v40yvbwqN76TSME93YUTvGf0qDwxeVc9F7WhPPKodD2sMe68KEOIPfRtELzKtOw85vLHvIlcGr07xBE+4mSUPHuOvj2BkXE9r6zdPIVFqbzcBDI9KKJNPVo4+DzWfaA8OqQXPbsegT3Gazq9gmqWvJlK6by9LA69Z9hSu0ZnVD01Fgo9GjYnvbnRJDv5uMM9rZLIPLcv9TrmZQo8XteJPc65Fb2HxUa5TN0XvXQR47zJN4Y9RyIRPZ1OHb0OIKO6ciJEvRyDKL3H1ke9uh27vEVYUD39NK88B8uWPT3rsb18zA09Pm+JPZU1Jz1iL+G8ZlQKvUz2Dr3Nacw9ZqJdvUTYeL2itU49wB0bul87vjxhH9u8k9k1Pb6yErxgZSQ90NoTPuewvzxkE8687XHfvNZFMbzj26m7h85/O0jm4zsu6/G8kMyuOsf8Bj6thTo9gMKtvKlMpT39Lpi83m0Dvdh8q7ukYt099nsRvi1rSLzOzoE9I+ShPPp2J7vrPqW916TDPNkbkL2kJag9cQ2LPRENBD3TXci86/p2vKBJ2Dyr3VO9jUA3PEf7iDxuNQu6XN4QvV+llD2fZsW91/D3vFV5oTwbhEg99RAsvtyNvbxENSS9YHRKPaMtg70A7Vw9F5VIvfQ/6b28DpE9dMmDvXg4nL196YI9XQvAvE1qxTxl/V49QBw7PNDtjzxRINA8rswpPKD/Rb0IDu07Uk7UPCAcK73zpyS8Un21uwfPOrwNuw471TlSvHa0sL0F+h2+0Vy6vSWnAz3XG8e8pcRBu1jl57xCskI8pHqavE45rjuNnxG9stuEPZE0Hz6d2C28tfbKPaV4zzxLSf49V4Q2PSC5zTyEb0Q9Bk/WPbc82zyolCe9msx7vQV4gjy8sYs9jSQTvJnVBjzezcS9ib5gu06fOz1ISeU81+tCPWU5Gb00qqy85pSNvdHMsDwuPha9p4npvA03nbyJKIk9lj2Uvf62m70XEDa9ZZjbO4OeZj3Xzzu8SO+Xu6OsVL284be7ugnpuXzsFT5QnNO9Vx7SPFm/l71kH9c8/GqcPKI2az06JKC9kvuGO4nTJj1AeFK9zC0jPexbvDxqU2O9LmeUvZvWIjwsT8O8FF/HvX4sO712CgE+YHSMvcZz07t7aAM+idnEvSgzfL36Yeg7yd+KPGuWtb1ZGF+9wo8KvqMAP77YmJi9noLyu1qVQb185YY9JpTzvE0CBTuiWhe9un6CPJSPHr507gQ9xxkIPsd5Jj1p7ZI9mRFxPOENlj0wLZw9HlKwvNoQ5D0N7BU9jjVnvX+hsb23SAY8YmX7ugeBoDxsvNS7CsQMvv06Dr4FITc9QnprvOEuCbyahZ69S1V1vVq+G74KllK9yzlwvQrwIzt6kbs8xAWXPBWtcj12SPe8dNoHvGfyR700Sk49od6fPS9ulz1U9vO7L4eDuvI6k70kDAS9DRnjPEeqgTwc5Qm8MtnEvDL+FD34Akq9PMhHvfDgRDwHWLA9UUUzPf489D24ycs7MoeaPRr9KD1i/8e9VlP7PPUFszms4yQ9612mPZ5CczzC48g8Hy2EvcypUj1e0EC+8vXVvfHazr0FVBM9gKwtPrmPmj25V0y7yexGvktBm7swPIG8WVXsvOe4mT13oKQ85cDCPE/gPT0DTGG8Q5l5vmbqAb5CRq292+x4vWHAGj1KBMS8glwDve1mWb17Uqk8j94tvTAcor0WEpO98mwQvWoyrb2KPG49W2wVveNFEb2olcC8Ri8APfKLaT24hWa9vNjFvcmE7b2Ympk9YcbcvMZUCT5wnxI9+aAfvKOhDT3bVcw8SvAuPAolwz3tDqK8K0qxPS/Mbb2/qFC+/zEAvuckzj22sHI98gZCvX+XJj7UP+09LEewveZogb3VpIo8c2ErPSuHhDwLfjs9yxBtPbKQI71nxOW8EduRO4EF7r0yGsS8aWhevRTPO72s6S89/KFDPTmCdr0Sn8a8lJ4/Ptfrhb05iaA96QZuvji8hz2gZuS9TgYQvVqaBz1KuQi9XL8ZPWkOgb2k/gO9lxS2PdkdCryl8pg9WVy7vaXiwD2yc/G9j+U1vaPIOz3fs2A8i/UePf4hUD33vcA9hijePE2XJb3/Mck9NEEDvdDo+Dx4iNY9vLYRva0XDz4x8AM+wuGIPMBbOD3ZvZg9yiy8Pctupr21f7i9mQmgPRBp1D07AiG6vK+fvRaqjj2/xZe9sIMcvh41tj1d7/68QsjnPTY1XDwX4H09SRdRPU9+cr4gglc9yYoWPv7TkD3dcro9Sc6KvQzThb0FlrY9B2SZvbNIeD7pvjW+79YXPYYz+730LNs95YOmvXjqgD322to8uKXCvecioj1q1ie9lEK5PaX4u72pYcU8sXdpvup2DD7ASkA95/QCvsh2Lz3Ctp8+5BbLvQtWfL17WEm8UzUTvoPm2b0cdt49drpTPOmcgT06KjE986IVvo+/Rr42jq69FkkWPMXnSL4rEGw+63r6PJ1j/byyabw8H7psPebwwb0TdOO8YBpAPSsAAj7mtVE9HrxDvYN8Vz2Yd0O9TeX1vaW/kr0QT/U9KkwXvpTNIb4pIvA8F7N5PHZ4Ib4Zqtw8uSMcu3fKFz5eaDY8ikYrPFpANzzW3zW+wzKpu/YOiT0usgM+zD+MPaH6AD23l1Q9HPf5PNlzwTz81xQ9PPRGvSvxhjxMD7e997KlvGTf6b03WU089wd/Pc5qJD6uj289jn3MvdaOaD3QV3e8/+ItPEGQBLwHrUK9DonCPeyBzj0H1968M4i9vNgDf7yPpx6+pogQvmJtgLz2myG90SeGvVqsCT1awQI9t9PVvT7qo70J2Tw9eFUnu1jXM77sWvw9c7c1PKFfv7tUuZO9Q8/jvdfDs7zbkp09+Tz+PfOJj7w4h0I9rfQbvNbcHL3UBYY9rAefPZXt5DwvR6g9RWYMPijttj1MHIW9d0MOPYENXj2oyH89lB5nvICfRL2zbm08oLvQPCMIlT36LA4+Mq4XPqgN6D2LxwO+RDGvPahrbT1c8H88Rx4SvsFjW76cmAA9uSO3PW7wdT2AYaw8iA1PPaC+cTwDDtC9wuL9OybpCz0jP5M9UrcbvWUBOLp4hFk8wmNNPfQ6aD15OoA93h0RvTHKozxwHE09k73FvZjHS71Yagq9vl9mPFYHIz3XAK29HdxcPB2CmLwv/F+9q62pO970Pz6TT+M8E/DSPXF2AT1OW6+9mhkmvSLWKzz+BdW9tFyDPe3xhT0U3Oe8tFBNPf4dlTwb7dy9/seQPRpgoT2ctV07nbgUPUxMTL4NjJo9dJz4PWOtsj3liZW996olPupiUL0yD9m9AZ5+vQH1bTzdxG28bSaLOrlrL70fVo097fp9PN8O2D3EYHA9/ShiPfkVBT7eYw89hqAnvHZ+pD1Ik4E8HvedPBbbAr00a/S6YHtKPfwZBL7jRPw9bZM2vCQDrD0KYT2+hN4hPDx8erxpTcW6Vf31OxcQCj0hPQE9lW4EPX2Hi70UN4U9kkSmPYJZ4T2gKJk9rUHjOr9qJ70LpLc88G2NvfhKw724aCc9WTvcvFzjWbvziwK9Tu+WPKD9db3AMC89vqfSPQ6zMbyZlp+90JK+vdrWDb1P6JE89t5FPTNpCr0iAgk8VLRWPaaAvL0Tv7C7FwEDPUL4xjwFF8m8zJ5EPaU0vr3SeLq8WnoCPkZ0Pj3pIzA8XawIPZfs9rse89Y8NkbjvFrLb73KX4W9i/jaPAS0br0nvAo8ggiiPeZxpTz8Kzm9fuqRO3Ia77yC2QG9Vp1vPVEX3z2Er1m9kn5QvdaKpb3CDRO8JPyKPZe18LxCty89hYEbPb3K8z3odMm9RdIYPrAonz0mXWu7LF3Pve2h7zuGHN47xNMWPE//lj1HvrM9TaU3vKh9HzuzTzU+9VspPU5IJj0+JbM71bI/PcHJmDy0Li484wm+vTv0ST2I4rE91uIPPg5nRL07Vnw9odBTvd6ksLufGH89nCxFPXX60r3HyB2+mhB3vU1RnLuEkSK8CYjtPZPduD2+V4U9LkcVvV8Fa72zSjC8Hbh+vFO+3TvehIu8gmohvNCMIz1pRB67F6iTvY3/qjym5cs8AHgOujm6nLv4QZE9rFGtvVYcIr0o/K+9/hudPeN8Nzs4svi8D4OmvFiimrzW2H89DIHFvZYkOT2eMTG+pZeJPSdmPb2WBLw6FKp+PQmy+TwHuLm9CElaPQODDzxcIuO82rGnPJ3r3b3eEwy+B4+6ve+Nlj3Qe48751kcParU7j3ATFe9XNS4vV8VTD3+z9m8ns9VujDYAL1u2Do6VNtTvuIp0TwkEji8Z9q2vKycRzwShSu9FV7gvHe2zj2viDS971MXvbz8cD3eTYS71jNCvUmpnzxny4S8Vw+XPTgSmL076+y7GOQePNdBxLxSDtS8VFKaPW4wGD438Lq90MgtPfeM7TqwdcE8f6gEvkNw2jxtjg29nGaoPT17ID1LFV68WVqDPPESVL0zxnu9elPzPOc/nT2sRIY9PSvsvIjbObwFLT+9I50QPQudxjtaSCA+FMMJPW5/yz0Mr1+9t6ONvcgDvbynJec5VSeyvOeBkjsAWDq9ScM8Pb05rD2Rvy09Db8YvXceBD2Na5+9zYwTPVF+oT2T2Za8mzi8vVL0MD0U3ec7Ak6JPNWrUTxgH/g8nIC3vVzk4TtCfWq8g+sDvQDTsT1qnQQ+IseuvCWjcDy0b6Y8N19uPN02dLy5+cQ8j1nqPGPMjLxBqey7zcMaPEjhET2eTQA870rLPd/xqzslTa08kaSHPBCEjrwbJxq9EM2MPIieNr11gBU9MkECPHPkOr2SNFC8MwTDPJWg47tMeIu86SwDPeczJT3yV9Y8NFxnvBViXzylgZG99Af4u1p4Ar2Wkwq7QPAPPbuoa70opV08FQAuPJLK3T3/aF89g8QGvawQOLx6ZQy7bqwYu/wCMbyqbxS92xopPZZMLjx015S9yAsNu+nWuz1nJ1S9KjvFPa+Jx7x4eSm9LL1IPYNsoby7wBs8Xq8TPSl/8Lyf7Ku9Zg+5PLoR6jz0zbQ991l1PSKJ/bqoq1G8AVoGPXp9ATxbXeY8TsSVvDEjDL0ncJS87Xk2PZGVgb0pG289BhxePa80QT0t7VQ9k5MJvbUchT2az5A6Pp7VvB3Mgr0XB8q8NqWfuz/Jub0yCpG9PmeXu42Ftr3NvxA9T/n0vQLyM72xhZQ8S2EnPVkD2LyHXwg9KSOYu/KuOr2mxSE9ltpfPE/p67xDWgK9+oTYPKGjm71j+iq985uAPcaMRj0YPpm9S0EAvSOIrr2YZcK9RLmmvYShpz0sUZI90gksPTbbQz2gggs9payFPXsi4Tz8EoG9eaCQPVaLlLwYKVm9btz3PQlIdz1YZoG9hxo9Pci69j3uyE09UsABPE9KML1eSRk+tM2GPa1Cz72ySBW8Eav8PIGFyjzaSri8Hnxivd4SqLwt8my8osGOvUVXJL3P7Q29kIOAPVEKhL2B/UO87pAzvfvIiT00uUc9iSD2uzDMGb6jskm9QmRyvXzrCz4re/I8gpsrPXxMyr3z7bc9jxsMvUT1wjtyhQc7p3odPbVJF77IgV+8rumEPcmae72DZhq9Q01oOz+leb3kjJ+8VheiPe61Qbz6bZg7d9O3PA+eNTwW5Va7CoxMvS4Eaj16N169cOs/PQmPdj1XPJy8jWqVvb+3/jzckXy9rJyDvePBvzxqPVm9vrqZOkNV6LwGrra9S/ljvc0XCT33FIW8z/cKO//DmLxzIOi9HXJOPRytOz1n7Uq9U308O8HU1jvu4rA9yM29vQbpsT1vxKa9tc4fPgm1672YS8s9x589vXrvOzxMxJ89+fgcPsKup71Y3/g9hXb2PEPoib15+5o9ArnQPFVAzDzoNoM9xxowPXkzy7tsVSc94VkHvWQzZj3OiPu8o7aMvMx4yjwRsm47/enSPamUXzz6Yfk8g0/pvaypGb2cXBm9ARgAvbalJ7xIdFO9bJxyvZdnF71XFjq932e9vCG19Dvnadw7MaEnPeuXBz2LXXe9p6gwPdREur0vI269XjK+vVUDa72K1We98rSsPHp1Y7yTVca91icBPMor4zz1GIC9dIFivIQhAL6YBS+9B8V0PZzFAb5E8gE8S0oivZuPx72rJua9p1VRvQMPx72FSqY9KnYpPKYWFr1umx09JFuwPb7RET4UGwY93+B5vTxqGL2HCBg95CCovWGmAT0S6rm9srmFvQgd9j3TQJU7QfxnvWkFeT027r48iBEnPcHZDD2SB4i8U4N3vfsndT3MZGM9yHxePXF9tr2VvCO+Uw+mPaSXprzTz7W8YmaBvXlGpz36ALy9w8oUPBelJ73rC1U9d9ADPHYw1zzb5+S9a0L7vJJU6j0hwVE9HIK6PQId9j3Xjl87sh43PZw9L7xids86LBaSvNS/zz2StCe9iexRvG+K6jzddiu9+V4mPeH2Pry7dUG9vuuavBdmWTxhNDa9/LxlPT93qbzxJAW9DcF0OlAUbr3wgRS83QqWPdvZtz0pyLA9L80rvb+fsDw7xW494d16vQSdkzka6xk9uCq0O8q1BT30Qgw8NIlcPWGFiTzgI0e9YpYbPPd7xbvn+BC9fArrvBNfWjyJPoy9M+k0PWoOaDyWMhQ9X3dXvFKbcb3AowS9TY7YvCHmnj0vZOa8sMitPQY3iD11Wa09kqaSPZ/vFT2v8PK9tCwbvFI4ODxRiOA8LjP9vP02cz2jLx88iMuyPTYeijyrzDs9lJgovBb1cT3A7cI8LFsVPUG96TwCE9y8upxFPTk/j7urqr29wbC6uxA5Bb2fnGO8/Z02vYClFj0Fuiu6cZ5FvQ0/Dj0Ma309K6G1viFgjbuT4xy9/lZ6vdawZj1cwgi9Px+WPJJiAj1ski4986AqvJP1fz0ApC68zFogO6vNMDwRNjS9oulFPdAJqr1J8n653QRePX77pL131Ky8wLmju5ZCTbuVoaI8NHbtPWISSzwyUhQ+PrxkvUEJ3j1XKgE9Log+PeqZ+DzO7Cy9MaCevXR4Cr5rDLe9TgtvvVyPGD7JD9Y8nr7GPTymlz1puQ+9qw/8Pa+cGT0U5jk9zLBrPV8JGT4b4za9jz+OvHyBNb78Brq9vzyPuyI33Dtk+uq9m2iEPRxJjjyL++g8JHoHut5rOb3oREq9wK3DvezbXrxb2Zi8ryUNvZ9bD7xT/Ic8JfYUPcdozbx1JHQ8uHkAPsF7uT0Cg7A84ZJyvs/Shr2s/xY9xhknvGl5Jj3+fjc9HuQePPFKrLynLRm+b1wFPTqriL28JcO8QOJfO+QxNT2WQ4298FOxPXWIRb6rgc87dfibOTdafLwWnaK9IzZ4PefaIL7Syuy95X31PBl2djwiMIo9x+2evdYYkr2/PQK+vmZcvZg8gL29QzU+FvOcvVSC6rwD/IW+muQJvkBa9r1ie20+LIZAPoW6D719Oo66alOEPdJhazsNYuI98WyQvX0BvD2EkFw9NTwaPcNHfT3ABr+5YZSVPM9Prj3oC/g93XtTPiT4lryUb+G9Qu2PvekJpb3d9KA9VLsyvu1tN70+UEs9XoXnPU24Vb6/Xwm9Nrq6PXxDzb2fhrC9Wt8QvS6RkT1Rj4G904KYvGR9pzyH4Ra900CkPWs+zj0ky6W9EdFEvSWD1j0iWb88033aPa4tAz6bfyC9SzDVvIE0F75/FpA9cS0HPr412L2PyC89SbkavRFPe7xv3vs60gl0PePZIL3qD1G91TNEPeeqaz3/bqQ9/Q1gPIiWdT2kGqw9v5pbvYHRjT3c6Os9Ma8OPmrwa73CDmY96nWtPFIauT3FKPy91eAyPRf8ZTz7MoS9lxV+PeB7cz2/kxc9n/E1PmQ2A74lABI8fpFVPB3z+rvwh7S984v6vRJ5t70OUjQ9bioEvaX4kD0L1YK9RpvfO5j7GD3C95M90uSyvZsfhzxjdKY9cI6OPPf9eD1SxiK+nXMIvtteFT5dmeo6TUsfvnzukT1cNKU9+uyuPKwrjz0qtL48IMCuPXOk6ru22To9ZyLYvUDiqzwoxzw9lyaoPcVRq726MT+8RDNmuzShQD6LEtM8CNhaPTszrL3yRHw8keuVvbiA/7ybqIu9OjWzumOlOb2HHWm9ePf0vQdgX702nbM9SRTQPDyzzL2Mp5O9nakEvHIK1jtQkgA8+7CvO9Tj6LtbvqQ9qIAvPFXR5D2ScxK9UK3fvQk1qj22d6o91UY5PTDXA7yMjoM9UnSEPGfa9zvVaB8960d+PeV8eb0F0ZI9LRcvPbveeTvweya9vTHMvOS5Lz2noYC8tQEvPXW41r25CgU+zKLKOzxvXTyJkPq8WB1HPSGGULyEfCQ9qiswPdLgyLwCS7O9ynIiPfvnhr0qMEs9ZB0JvSAsDjwnK0A9mg1BPTG7DryBboa9BFZGPZMM1rsDPo47nif2PDNK9Dz1Gga+iMdZvd94hr3oqkc9NmAPvXpKaz2lHwU9ilEEvU5fsD14d8K6H6nKuiAfhryRRre93kSvPddyUz1n0Du9XLKbvfxeDT1cedE9aONBPX0nlj2L0LO9arPYvKosiz0060K9SYM3Pomhmbyxnu+7v60fPru5yL2p1LS8GUZzvZh/Vb1fBLo94BHNPNyT5jySN1m72jz4u8rq0r29f/i9oKmMPdfBtbwq9MK9iYinvc8dCz15ExG9xEyWuzYp/j0xj7G9tKwpvOzYzb1+8o697eqtPDmKvb2VuZI9kRFfPYfYA70+l7I9SvKNPE69Tb1SWYg8iTacvFzA/jwfJ4e9giB4PRZN9D1BWvU9gAGPvQRDFT04l5I9R0aTvcsNLTqNdJO9lW4HvSy2WzzitBs9jQCdvNkvJL2nA4C9qB92vcaYQL1qbpW8tgw5vRmtt7teVgQ9hOuCvaHkqb1N4So8Vwx9u2snYrsnLEO9t5VLvQ1Ubz3oyTG+GiYbPt9mkT0H5Jo79bHxvPJBr71syZ89cs8KPkvuCb4WTcw9aXOxPVCejToZGLY9SPb3PFs3ajxRDBg+4EGBvZkELL22Q+o9u/6PvR0MX71tv0Y9caVgvdU6fbwCI4S9u7IZvVxUcj35RgC+XqxGPRN9GL7d/pC9+ES6O1n70bzne6y9eE0PPXVuLj00HKm90MSPvUTsIj2XEo499LDCvXiJRzzfyx89RSutPNCMdj2pSUU89SfHPECYQ72fOGe94awLvF+vYDxWu989mFsNvI4dOL7Wx4U9mTSkvWph372IQlK8GhtxPRDjorynjTU9ujd8vaD2Ez1nP548PMOXvI2EhLvG99o93S4zvIGfrz3vFZ09py8NvMmdKL7xNh291+FRPKgMCL1gC0Q9TmrjvRN+C77X0Us9EKWqPacBYj15qME9WPAAPqniLz0kWoQ8WBFGPPPwbDynCh2+cK/8Pb2v972mlDq9CYGuPNv13LwrF8I7XaaxPRog1L3Yn2k9lPnDPXFA7buaRHK9S3r4vWRqurtCnH49VJgyPYwKXT1nDiS+pBDTPb3+uD30d/A7yKYaPbrjRr0l/Ke994uYvargkD16kBq9yC34PSJyhD3eZ4q9hhQrvXfbsbwZY0y8dXFxO7cwkrqeIaQ9KXF5PeOAnD30xbi9T8c7PTVFqbvEgII9AXi3vQAy1D0mQKw9rNOsu1k2mr35kJU8cImKvcq/VDyKTy898xnhPWyOUz1gnQc9b6GYvUMlSL3gCx49p14CvbP4hzwIvDY9+ysGPfJbQLwS8wM+3vfyvDaU/Lup4Ag9Tz1pvYjoNrxpyAU+AXWzPfE7g7rZHIK+4XCwPfcwjr316aa9v8JTPQCNlTxG2si8IanyPWB5izo9w5Y9btKTvUuyvD1mBVg9WHg3vRPieT0jI1c9jH9qPaeHjT2cPXA9CmJFOfAjGb1Sdjg8OL37vM2puLwtLA4+JSQSveg9Gz3cGYE8pPDoPQcJ0byiAeM9qjp5PSNPpD047mm9JCXLvDtaXL13ZeW9DY2RvZri3z2Sxtu9dP2qO7PJcbudCC695rjRulUfKD0z72o95laZvEfOk7z7HFe94d31vCtPXb1WSwy+FCqdu+fWRb1738Q99ry6vUQyFT4MF5o8rBQLPVcJ+72UQee9npIAvUgw1jlfxw69aFT5POjLEb5F3CE80b5ovf2sBD61vaM9bxoLPiPet7xXJqO9NTKGPQf5yj3BAYA9R1K6O0aDQz3W9X099H+IOkFRJrz1niA9gz0hPhxLk71wjIM9cOmbvXN+XD4Be6c9Rh7kPNXtijxT1BO9C1f6PMoSSr1TCxW+imKtPS/gmzx7sIC9OGO2O23wQrxcpck9RBJ8uvEjDD62GTK9fcCwvEWmjTuyeNC9m0NHvWl2LT1XJcu9n6sjvMZn2TyeK0O+BlfSPTaR0r24JXo9Cgy7PUfnADyZxfo7944bPkR3er2Yi3M95z1ZvfK/Kr1HlRg+7I6KvQSjO71YXea75RlAvQJQf7wwhV49o4/1vXTsFD4SZOY9bw1HPYL99z3NxL29Kf5ouxtJxT1W4JM8vCRLvnYjF74/9fU9G8/3PfMDj73Xxv67Wq3eveYxjj2Nyty9Mli1vIcbRLzR3EU9wm8TPnOaDL04LYG8blQZPR6vzL3kPi29wab9vBTvDD239sq87G8DPbfo0Dti6Y69Y61VvaYRtz1V5u86l869vZf0B70MO4Q9ch4UPL/4nz2faIy9OlEVPZKSnbx11di9LM33PC3L8DzpVqq8Sk3qPVa6zz1RygA8VFKtvbNsFz1SCC09MX/0vAlz2b2bKQS+AZ4pvVDGEzsREpA83MYOPTxxAT658je+b3vTu/gWgD2/lgg91/LWvVLLQT0JcIC7PzKrPSKGHL6sEgS8ETksvNXVwL2R8xq9czYsPbo0kz0Hh8S9HRKpvcAOQD0gC+Q6uICuvcNGBT4EQBe8VXf+PbQsvr27Tu09h3bgvT2CKD1/Fde92awOPSW2NzzYTsg9QQ/uvGTorj1EoBA+drxaPNXQ1TzWeh8+L/KdvWggAj6X18O8lKW+vRHMBLwFrRC+nYAsPEk1QT0m6nQ9nXGEPTUobL3EmlE9SPFBPRwiwz0zzw0+zydIPCbn6j2NrnG8DEFPvW/sub2zBK09v0HkvQ6mIb1mXsw8iFCLPXdTPD31SvM8jTI3Pd1iE77YfSu9JPI5vmswnDygb269mLsbvf3oITyoV5a9Qfn7vVU0gj0Z54c96zuhvGYGAL5aEPQ7m0wpvSWUQr66/cY8RNrLPT4+ILwmvgG+nq+yvPYa2jnglUc91IFDPdjpIrxXZK89M5IRPi6iZ71EldW98NVCvFXa/r3AsZk9caCtPWrom73O4R6+cDrgPZLbPj5NDri8KlzWvTAk0DysCGw9RIZGPdBCsj3VX+q8jw1NPMVzAz4mISy9EMlzvaDxtb1vigw8qAK8vPDOxbxzXWE8FJIHvfL1gz1Hv448OUvKvBWs5LuPbTk9UV3wPHhmY7286EQ8wa+dvS21LD5JYJy9XzvXvPyGIz5qhIs8onhpvJi2MT3bGe+8KF8nPB5FlD3/3EC7jFXmu/gMVjycSbs77zsPPh+YNr2FYQc9yI2nvU7VALyjYUi9BMy7vWKSebvq+Pe7nkrDvNm3Jj1QhjO9zk0FvtbRwbofFki9ljOgvbhATz4MD2o7bCIuvurSIjyaZxk+qsqKvYf6Nz16rPU9s3nzPatwHT27ONG95nSjvSxMt70377Y9Ls2NPdb25DvGYLu8xyODvZpP4ztTTlK9m4UsvvNuhL0O5Pg8haCPPQOPzr0nZfo9GfwRPXon6j1LEoK9IA3bvfLWmT1+cio9oCnSPANVub1o5s092g4XPcNhCb6HYiY8HTOGvP1enL2xEYa8A0mfPTRu+j0vf9I7wgQJvIx4zr2ZEBa96HNCvHH4Zj2fOTS9F3YnPhb0Kz3AekM+hDr4PBqyRj6r+di9hPu6Pd73lj7mh3i98qjoveAI+Dw8bKs910mHPu3BhjzjJt6+gH9Gvig3sz7so1M+T5i5PsBPNr62QH++kCdNvgvmNr6+KDE+QQKJvgusXz5T/ZS++MMtPhWdyL4IW8y9uRl9voRzy7xnH9Q9ThWvPqBmqDw1oYi+GshNPmxB9L3bbKc+6NiIPe8Qxj3MFaM+bWcvvlVpKr8zrxM9ajRtPgCYGr4XyLW+St1UvlHujD17dHE+O+BOvscsSD2CnSI+lA0Qvqzmnb0l2q4+ueiMPngNOL6cdaG88mXDvRoE2zsbetu9bxCSumsY8L2bAM09mk+JPueuuz5u3dm+Yf1RPh5Ejr4TTQ47Bu5QvuY7sb0JDYM9deEFvoTqHL54yju+QNBIvSv5gb6OHzu92FHFPddDbb6tqha+5tuevhuHk7y9Hme+yP+EvqXudT6Rhly8DCFjvnLQWL7++k2+Fm2DvZZhkD1/lw4+wTH1PUO1Q781Dds9tNY4Ppj1J77H6Es8ch4CPpI/bT6kYS8+VggcvvbPDz4BjfW9mO27vJCpgD7YmlW+kQalPurI5T2/qUY9zYzYPWvdET5sf3a9wis0PlBqZD7B9Xu+I2qCvROEUj6F0oC+9LMdPWy6/L0jkbQ+hh4yPjKVVD73Abq+clBiPiUV9D1JzGq+rKWzvchMSz4Ddy4+YoqMvq5oTL4jzCY+h0jbvXTJAr6jPoM+PeHWvWEJib3NPqu+ASBDvhoZwr8Cyim+eoOuPqZmCT51rm2+t296vpHzrD1wPjI+6TgUPAOaYb00gEq+JbKNvsmDhL43S3o+ayPoPesYlzyqBZ28PsWGvgiikz7amDe+o0FdvsSjuL7CkaW+OrswvpHRPbs3tgI+5juKPoo6Zr7aDky++NyePo9cJb436wM+FcrLPTnM2TvQv7g+xugEvpyLED6a146+BdRBviwstDy+Fq2+CpTZvVBZtb3Lx6c+vfxpvgk5Lb0ztPw795AwPjtq3j0KbMU+f5hpvuCz9r1E3EU88jzIvbdFV77bvLw+LyYuPsfBIj7GsjG/K1waPnf/0z5sBj8+ZJoavk9n6D5zj5e+kH8IPkFqwz2ZvdM+0CAPv77MGL1/le49hU7Ivbsegz3wZTg8kflrvUauPL7b6w4+nOpDvQR48j0fXYE+eXwCPmYeUr623C6+TmcUvIDxV74lZ4y+vbm9vevgUz3h6fQ9OBu2PtzaYT4UvJc9Au1lPjqkq77IGzK+EveqPcngNj7nlT++Xf1mPr0BlL6DWPG7j9y1vTutCT5QWCW9NGStPck2vz00gqu7QElovSEIG7t965e9mFLNvecoID0drxU99mOxvbPH5zuZ9dK9eqx9PUrA4D0Txxo9JJgLvKsShjwL2Am8flzOvMCZYDxPhos91EdKvR5P5bzJeM+8BbO1vCWtNr3Lgto8qNSyPQYw3zsErPy8vlacvShburzvGyG9E12QPZbTlL2pgwk+GNKPPLP2IrxbIra9+JOHPcVFnj1Z0M899y2xveWGvT15C9m9bH9NvtiOwb3/DJM9VwXePIHD+j0mTzq8DPMHvdUWpTyqSCC9PbxivtBdlb09oI69tHtAveCHjDx4JPq8OVTkPCs7HLwA69w84HKVPSHPKr6DlL08h3I0PcBlDr7UBxE+Zmi3PNfBAz2zhkq9iVsIvIcPoTziyxM9ZbP9PCun5z1GE1k9q4bPO6Lh2r1KP4W9J+x5vWkFdTwr4Ko9MvZwvQfuIzrI7DG8G0grviWmkL0EwrA8bz0rvRpXfbpvtlc9iNMRvcENQrwbeYc82Wb9PArMdT0uPO08Ql+tPA8dnr1dLCc9CmlCPcKCLD39Lp69XWTBOax/nbwxeVQ8EdHNuoV8GbwCZcy9cxbQPHnOyT3thYK9ewIZPTP18D1kpgu8Pu/PvWDp9TxHkic9t1WevFmiqTyRWsU7RdYSvbjMtD2euhg+fyFvvYo8kDsfWXc9pGM1PYP/j7z/6Fs8+R7dvYcUhb53jxk8kBgCPboWnb0BoCY+rR4bvYoay7yfb4w8AJC+vIECib0nqlM9G0v1PNgocz0gd9o9f7zhvKMpEj78/Ii8ABnKvSG4172dKO29MgyHvch7w73p8Dm9Vg+pPGANnbzrfJ89Oj9bvQUS8rsucCW9CyWIPd5SsT2H9ce9segRPbaROr2wh6C96NkNPDVSLrvWOXY8DDbMPFmeTTxgU0i9vtLRumLOkj2qHZw84YsKPspbgDv7zdW8fLu3vbBxjT3Y8uc9w8I9PXcvtTxBtPi8IIptvZRIjTzCLo29s5o1PKuSiryCod+8ESvHPbo3VL3P00M8TKq5vVKTRbz1mgu9ciequ+cisDwdFS69jvbiPBvjez09VZO9AeVvvQJJnj1Mgg496+MBvVuXeLwfZva8ha2KPRTVB70YQ/W9qLcavqGqjbxrF4c9Kof0vTqK0z0GsNU80t9rPYx2ED0oOrk9pxjavdrGMz0irQU+mXWUPUxNPD1sC5W8h/imPcjeXrxcCem7xo8TPsGnBT7TxY29W6jxvNnlD72yeKg9Tqneuyb5qTzL+Go9N6sHPjypqb3GFcq8jndhPbPLYLyorKY8wxIePY8wXT0rSpU9wD48PFinBbxix2g7hDWLvSkfsTtQR688mDVSvG8nSzyAI6S9V1I7PStelz1ULjg8QIL/POFudT3LoJe8oXI9vV5WjD3FnwY9iYxIPQELAb3w3V689XLJvFDmlL17wvW8vpLCvOzZ+LwgUxE9U2+IOnAE+Dx0v3y9V+7xPN2fqjzvVpM79fjbvFOVAj1e/YU9lgOtvLDX6LywSmg9o0i4vJB8QD0XBEA9QElTPa6gBj1xslM9CXJEvPP/37wU8jg8E5qKvfoptLtNSDm9S5j8vHOtI7zbiFg92CU2PW94CL2adc88ZRlMvAAKPzyMY0M9rT96PfnJsTy0ugc8/xm1PUA/ojxgdAq9fzY0PQSsnb2NI1m8sxgYPHrdhD3gJEy8qB99vKl2BD2x+ZY8RWLjvNuSij3G/7W7JjmUPBA+n70RuNU8PyO5PEBQJjv4Thi95ysqvO3XDj1b4jM9kwDfvGF57b0b9e487d6fvTnYWD1UYpY9ASWLvYw6lb1ug6g9VwuAPQTxnjwXLz+9Bru6u2KwlTvVnvg8a0EePa/XdLurS/C89q6qPRo0azxBZaA5fA6cvVxR/Ti7LbS7othZO46jYbpjcoM8eOc7PDgrfr1jp6s9s7kmPXpkmj1UKD89chjCO5W3wbyOOzC7mTf/PBuJNz0yaMm8e/BlvLMUqLyp0OQ95KlnO9zW0D07EHe97mQ7vQ2R47oZW9C9HPyivWVpAb4OjUg9tHH9OXZ0jb36XwO9GS5Ovc3SG75e9eM93SagPcmSPz3Ga9A8+LTUvAqytD2+1jY7/fqLPEVatjwVUeM8LSOrPYXCpzwQUmy9Bm8mPYkaDzxhES29QjPQOvQYRr0i0jc9HNdRPD7gOrw3D3S97pbBPGkhOjyUn9C8QUsQuUZtMbwqmU29IRCRvepPlT2ucay71ZesPbvg3jwZRzo83Ky0PDgDJb3Oius89y3APW0kB75vvsg8nI+2uhWqa709pnY9FNAJvWzIa73i8Ee94A0RPOuJjTuO6169+L6SvT+Z+D1hdKO9pygxPZeOZj128r88n1kMOxj1TD3c8Q29H9O2vRWN9LyH7Oo9/v2jO0dqP71PAUo7rJeXvYHGzLwL+dy8gNJKuqom6Tu1lBg9Tb4WPe13sjzDcHQ8GLu6Pb7THb1ToA+9XvLZOx5OOTwpOiG9vbFKPQaG0DtYBws9iH2YvcMaDj2m1U29DcW0utLOaLwJCi6787nHPGtovbzyEcC8fS67vHZzyb0OPO28EhBuvJl9MD211iQ9d4Q7vMcm97oOPjE9U1onvbROwTxAT94826QtPF3hyjzWYpm8fj09vaTskz1r/Ge9HZ4zPTtf+z1JChO9x2YFvTJ6D70K0o27YAp0vVigHzxQgY07JNKrPF+jyb1pRpY8wBkFPAC2lb2NlxI8NtiPPPy6AjyPEOc8UEKwvMoZBj3GtvW8jZi7vH6Lbbx6tY46BjYJvvB42by6cf48nFTsunXC6DzVyh29eL6IPN1tob0noY09GhVMPGkqGjx027w8uoQ7PVU0Cj1A5sU8z2jPvKGOez0EUO48j4hdPPIhkD0IzbY9P4H2PF7BBj3WMYY9K8o4vTJNcbweBuI9E0wvPZIRHTzvLcM7hBgPPAWDqL3waoU8LqpbvK4DI71SjsO9kTApvGe087o821E9kdpPOzXGdb2qhcq6UB/cvYqc0bxra209g9SbvD6/VT2lFvk6tgAhvRkFoDoL8jg7m9KNvSXkBb3kShg8XvCBPb+x2L0VRow9ViLMvFvUYr03LkC9BgKePEJNZr3NAB+7HPzbO+CFHD0el6u99J+YvfC9DT0gzSG8unmdPUJojLwYoWO9k/kYPBqY1L3aBAy96uOIvNaj0TyON2K9wG/KOwH4Tj0NfuQ9xIvvvSk5UjwVA9e7pYsnPOyn4LyQTZK8oFDHPOPvs72sOQ6+EoaavCUwCL0qBB89HWJUvSt5Qj1GAX28HePqPC4Rz70t5Hs9FKJlPUjdbD1EBp88cGt+vKqsnj076pI8hddyvYPcBD7yGKi7Nz0ivSq4fb2fyno7UmjAO9ftaz3bayO9BCjLveo+2LyVS4098m+HO69kJz2BDCW7RTz/vFnTCD054748bF+cvSCE+bsMKGK8aP6Vvdg4eD1ZxEs8gBRzvbK4jb2ZXWU7z6+vO0rTAj1VYaU6ItaCPRdyyjyRm4u9CwwWvIZ0nLoHl8y7BFsUvfhPTzuP0eY9WKEEu0jdITwUA2M9vsz0PLd4nj3NT4Q9DG/fPHLAojx0Lnq7GKl5vMGwETxMggo+/GVDvLk7XL106uY9TUXrvGRW3byRiCg8iGn+vMYuwTr5RAw9H+KYvYQ76j2p5lC9QxRhvQef4DxugSi9YzIVPdWLODyWBOC8PD0AvadUjjwkjf07UXh+vSvSGL1CviK++/WDPH7QibwPEcS9Wal/vL0hGrz5R7a8SE84vbepFb65glY9YNPSPALmzrzHdIQ9jOfhPOlEwLzIoEK7hyvnu3sxkj30mbk8JIkLvB+lBryijFo9Hl+TvFfzwDxBsEE9p619vfFwp7rriSO9rvLgPUUvWrvcXfG8BQyNuSqVSL0L7eK9o9lPvsGmGj71EjY9Inx7PSnr9j377qW84UjWvYV48bwvaME7KbOkPLy9TbtI1ZY9T9KEvRS9Rb5fWOU58Lw5vMOL/71ExyA9O59/PWNW6j0oECA8gMq+PRUuh72hgha9jP90PdUsgb2HT9k85SGPvjr1Zj2m5v+9LSWEvdIhzT3T+4c96fp1vYkE6Dyernm98+btPMhGvzzbdeg9ag6ut8hbiz3jDhm+JgEnPKzdCT0O1VW9FmGIPVyqn7xacBU+3xKNuzaClL21Pb48Wl/kPeIftz0hGQI+D4qGvUxLkT0ATnk7WW+sPbv88Lscc509sQ4rvKK8sLw9MOS9znT3PYhJYj1EpMk9oO83voYtB738laY859rivY8b5DyMOkq9I+KMPF816zz42qO9pIM+vUGZuL3W86I8D5zcvEZPRDwkpIU9rnp5O5kMLb2g+189MPC8vQMdKb04Rga+d5QaO2s7fL33Xiq9jgemvWPegD0lDts85zZ/voM2Lz66H+g8rkqcPalM/ryuXEQ8Q3qsvZCkdj1MGi4+AJqRPGhnlbwItHw97+UfPrB0GT05ZJY99UI2vmuBuT1Y9ma9WtzuvUANRbzXX1c9Ts2pvVMwu73etNW9ODmovZ+UF75glF4+8nsTO3Mkvjz2eIa9RzRevaPesr3Sf3i9Ju6dvRW4z7pWhZk9hLCxvY85Zz04Df496h39vYXzB77xkKQ9YJgMva8WFr1V3ra82qaKvAgVKr7mj3W9JXerPUb3YLyxRLw8sX6avfNvu71/o6O7jAUiPOQc970TQjc+ugkZPVduj7v7YwM9oh/qvJAUlT1z5VW9Bih9vIacUj1Tfhk9GY7TvW125Lwy7Io8zd8SPFfNrT1YYai8RmkHPfpzmD2caGm9Iiw3vR2lDT24j449Bl5rvQtt1D3gkYs8nCGGvLHmS700GFO+Md8oPZBbOD2dOrS7ob29PVNjCr2RtOw7eK2evJRmIj3T6wI9nMtAvj5DWb4iwuM8YUCnvMFBkb3ZFT87HqUaPCeL0j2UbtU8BWuHPdy8vT0pY849hPrIPYbejL2l8g0+VDRvvSfoQbuT51E9DIeGOvpXQ7zkaEM9DAK/PGjv7zvnjte7eeXnu7RiL72GYPM87VyuvVJz8rvSdEw+qUf7PQ0wvT0DnZ28Bo4fPUObdT3StrM9Q74sPr2PgL6OmRQ+Nj83vfnYtD1b9Po8SQPuvUOoY71DlMq98eRZvCamHT0QWgE+udbVvTutGr7MRjU9VmIfvdC13juK+s87tjaSPUjHjzznirE9PDM4Pm+NE73XMue4wAePPXwSZz0RDNu9gqSoPTSFeTwr+aU965u7O62cQD4+GoK99V+TvdRSgbwtTCS+Hoi6ve1rxD3uSPC7C0MqvfmmkLvCXYa9xj2gPNXHLT0nIs86vB45PGmQpD3ot2e74YkjvT5ABL4vE1G94BSgPW1UXb2dO0o9IR6XPJmi6T1wPwC3nElWvTVTrT0gVjc8OUoUvT8hEz4X8we+RFUIPWPH/z253eQ9306MvYKy6D010gE9rTSQPaSooL05eK+9+tGmvlBLlr12s3W9tpEUPlF4KL6iTwI9VYZTvGOW1z3DMli9GDGMukt/Oj2QkKM9mouovAv9gTwAgrM9jEK+O+xa5TtFEH49s5aUPWHmeD2tMAs9lfNpvV7Hmb0bUSk9QrZ7veIeIb1RP7E8KFxnPJ59xzs54IU9Jxb1PcXySb3QxeG880F3PSlRBr3aT4+5hXgZO8O0+D314688jAAIvJEozrt7ezq9HHB/PfgzjLxSAKi86nibvOfA77woubw8LCvuPL0C8r2ul4+8QfcaPYVhoz3nYvu7jTOwPV/EHr2vEJ87Xa1mPcQw0b1AXFe73KmZPZn0J71A7FS9JQVIPbBA5rzGZcC8qMyFOna5Uj1EURU9cj+vPS8h872m5AG6B8aXvVw6DDxOF+E8d8QaPTUm4TzeRKu8mI49Peb3Cj6Pn949a0YEPi7fJjxlxmU9lQSjvZZEMD01PHM8y/ALvY4SQjxpX7g98t3TvDYBbD1pEME9eUHwPMgJ/Ty9sVE9tY/Auyu1vryxcQS9gwGSvVVmyD3W0bQ8ZXQ0PTZ2dDxJaLU9PVVHPefFFLtDmoQ9iTMmPTfeur3FzcK9RzubPdh5tbsMpaS9T3E5Oyvi6Tx/u2w5L9ubvFMRW71MuBU8gr4mPNCvFj2Srl+6YZYDPVd9ZTynXBe94NJmvHu7nDxKjTS9l0ZrPfvMHDxxnEO8CoDmvYtd9jwhmYY8oC7nO4/2HT0vjgy+19cdPYizLDyI5js9UhpGvZOW2jxX1zG9dDihuz5Llb21U0O9piuIPDX+vDzryZm9pPFePZHUC7yQzBK8bD19PAu7qLxJ/mK9i9MpvT5cGT2m7m49YIJsPP6d3L0U3xu9q9eUvTOfTbyI+lC9ZEa/POiSsbxQmYc9vT3svcgSr7uIp1M9wWj7POa1KjwhQMO95egyPQ5FYz3IRS69CUSrPG+KPz2cib09678pvopnFD1R/q29WzMNPcBAdr0EeHA9wYrQvFITiL2wj0c8hxWUPBqvrT1zlRI97jw8PZ8mUb1e4ue7nBStvWN0nTwusEu9RuU5PYigSDx91xK9Jj4PPI0pjLwkK4y9M2wRPWxGqT0Kcre6yrIMvbWgrjzjjO28oocTvdA4gz2Ltlk9q+mNvbh2rj1zxGi9f2zOvRS3KT1Zk2w8luYBvaKBNTtPRqS7SrZpPSheVTo6/1s95cH9PGuWGTyNgPm8v61VvHqEXT1bqbM96vLcvSf7m7sg+8s8/a3bPCb5Xz2JRYQ8a/PxvHNFCD1UI5u9TVYsvZs5Uj1lJh4950LwvM1TVz0vdBq9ySIgPLH9or3udHY9m+VtPSJqKzwZzKw7kkDQPG3Ukzw+U0u9IKk3u/bDnrsRo6c85wKrva7FOL0Dk7i8XuzCPB+9kT3R08U8KLHRPY8LXLypJES9+NMaPTV+AL1NH/O9DVlWvXsrkj1PnsW77686vbP/Ozzh4Tk9zp04ve8/Qr2U0wO9yf7sPNGXj7xEnw49mUkiverYZT3Pgx093iAkPGgiYj1SigU9DUNnvQIR7z24l1i8p6pEvZTf1juC3tK81VshvW4scbzZuLK8XHzGvQF4ID3/HPC73cnavImK3j2CWYw8QY7yu5GRHzzrVxq9Hvw3u3b9dj2p4FO8N6Nnvdwthj0k3Kk9FBLDPcMuWLtjJM88ScL+u5DrNjykC128eXwNPdPmmL154IG9gOcEvP6zuzz9BNW8hNdHvdwThb2NhYc6E1Umvswefzzovte8hJc2vGMeKD10JZu9HlcpvLOrlb3h+yo9YiXfvSYEQL0r2HO9eVeFvUXNWr3RmB08dSoOvQMKLL3pDYo9Qz0+vSLb+zuqKWs9jTG6vJExHb4QpwM9+NiyvVQQZT3crYK9aLnZvdRkHL5iOh++84A/vrA3OrxKEUk9Ye/UPPHF0z0oZN07ai2rPW8qIj2cmhO9c42XPE4vOD3mokI94C05PjIDwL2MKg47BfgxPIbcHz6L9vW8+F6jPT6ivb3xTKK94z05PqcMwD2rWCa+adDBPS5FJLxXW6q8mes8vaIAVL0Lge89h+ifvMt0oz04DQi9encyvp4K2rzuWgA+qbjDvI33Oz2xNLU9C5nGPczDer1tuyK9L7eFvZgFaL1m8+48nesWPrFfkr3tng0+vSRzPdmGez3q3Yi8zDxIPrY6bb2VyK48pw1GvcnCEL08XIG8iTOrPSrWW72kJTA8VA4QPVX4Sj0SY7S94j3gPSKXHru/v9k8bAnEvbQFmD2Ez2S83+Q/PcGXJjyJydY9zJpkPdKrLL5ZNN08BhChPHWCxTw/B8M9V/Q8PsfMAT6J34c9JFuqvXOguT3lgy+94aIDO/u6Dj3j7f+9cmVRPKbCAz0Unra9O9ThPBzUmb053Fy8cIYfvOuxYrwlN2G9J06jPbKY/DsBH3s9J8JgvGNBsL1yJlW9wqv2PKzPMr2DGeM8PD2BPAkCa71Dw689LHElvfZOCr1XwEU9SRgovUa7ZL3h1Tc+80fYPQuSD71Yaj689FD8vYhR6b20IZm8im2ZPVlQgD3fFrI9bLrbveMLq73rDgu+abCUO6zNAr3I5Sy9IYwkvX5xZL0tTdM9Me6WvTgBDL0iZgu7BkRcPKL2RbrRwew8Kvg/PKHZhL2BX7i7c16mvesDub2LIqg83IR3PR4Iz7wz3gO9UwKBOdlEI7x4pq+8FcKhPCN2Fjy/uYK9WTGvvGZ/ur1kMza9c6yYvEKI/7wMZSY9bV6gPNoVzbznpAK71IAOPaWdDjtUHKA8MnVhPBgh7Dzz2Sg8HB2FvIXRFjxK+AU9R3gDPV+ARD2rWFW9W3HuPNV8hz2eVOA9tAEDPDGKrTz7PkW9Fi/hvbuJ8D2SmN08cOyCPLh8pD3VqIo9ybcgPPsIIDzGu1k91qWJO+k5ZbzW3kE9s+ifveiofT0l29s8sM1bO7/SNr1tOoi95s8tPDXa+Ty7DjW94ARhvU83gjwLxhm7MRz/vMHWL7wyVjO8LXdJPLKGvbzLcJo9RWi6u0bNl7wm1JG9BowRPMY4D74/HgI9r8okPahgAb0XoMe88K6hPeHmYb0C8A29crzvvDnfPr0sr6w8ZNtBvY2Pij2vo7Q97nOvvOO91LxbT4E9UNSmOqo1Pr0aNQC9mCuzPbhLu72bjza9UnIOPRlOCj1XalG8qqTuvOIuwrx0/t28TZ7UvAywCbyqQi29bgntvOrQmjwokkU7OTlgPVh9Hj2BaBc7+UUwPXkeRT35mmu91e2NPPl4z73NUuu8EuY4vHdYmT0b9Z29itbEPZOKpbyZmKm92Ld3PeQXOD02gQ48JO1pvZ7UYztUuuk8ioUzveU2ijxdMtG9NNaLPZezqD0KeI88MMjpPAaQDT3wGE69RZ87PEeqQT0m5D69qIPtvRwESb0mvx+9VHctveXb2TzEHJE9GW5SPdshibv22iA9326/O0kycz2JJH293FNuPLPohrx96oE8wf+tPUTWWjzTEQs7Jp5vvdH+KT5yizQ+Orz8O/OPG71OYYA7KZNmvX2WKL71LPo9/WszPv9fML17NQC9VJAGPjGEQD5VPYY9oHPCPbLfCj2AKFU9uQStvJebgz3Ziso9LiABPmje6zzRGDw9XI99vd9wDT2Ckhq9UVqWPQxzsT0ZeV08i3bcvFlgjrzaCue7MvARvaAB+TxNexk9NoSbu+NCjjtiJnS84zYNvYZVkbvJvMC9xFSxvcOfgz2+IQe+4WSKPGTiOT1Pd7o9bi+7O5nopTzYOg2+XQOCvUwYEj4eNdu7x/3OvZhm1TsLK4+9STsOvAGbAj4/Jvs9Fam5vK5tYD3Zhho9dmqavmhqBz16cii8596jPX6gDr1jo9u8afSsPMCQpr2+x8w8YRhMvceNnDxoAAE+Y0RrPR3u27s0BsO998wKPg7pqL7PMpS9bXSSvfVeGz4Ae4i9YGHqPHMR/L1dEGu90dqkPVEYlj3Vyo09wozIvPBizb2lauA8vZAtPjO56r0Mcw8+M4GtPVL/rb3mIB2+2mUDvqOz5b0zfwU+NvdzvSj0Xj0A9yE9/t0fPap+nr0xIBc+d2rrvcvbfD0Q/pY83wS2vSb47D2PJi++L4T7vNtB/Tzr+I89WLp4PjJhgD3ebXu929qzvZM94T0b7Zu8MziBvYnoXr2+KzC9OHY6PgD2gb6lFxe+OPCAPdNXBbz3CG+9HtSVPQJfib11dNy9cMPovMKLKDx90MQ82gU+Po+1+T3yArS9gk+kvdTlwj3DpfG9RkoTPte7Bz4G5c87rHJ5PSh0FDyPByo9rQE3PHJy/j1KcAO8SuigPSFakL13c009igThvJ/HZj3O01C9zJGOPanWjz3ageY8tKNrva5fljpypwU8N4fVvNhiVT00Vu88x31YPYoIjb1Lt5k9ALGCuSI38z2Gpmq9FWWgvKOmkLyH+1s97t0KPv6+97u3aPY9F7YCPkYF9b1RqPy7g2hbPHFiUr28Nqe9QEVGvuVZujx4fzy9vRxJPSaRnT0uFvE8ZcwRvhN9hD2h3Zi8pulMvVe4Zjwo9l484mA9PbGTRz5LNKq9BE0uvXt95b2qm5g9Z7odvdxHjT3faUy9Gx+bPbxtVz2Iu0k9Q/qwPZxbZD0KiYU8S9MKPjiUPz5Rz169u0mlPeGCk7yyfkO8K4uhvTIXJz4GZnc9mbQuO4P/V77I36m8goSwvZo21z35FYa9LmH/vXls6D3zSGk9dkglPSYrRDw/+we8aBi4vWNn8z3cHZi9X6EAPZbzzbx/H8e9uE6ou30c7zz6Lrc99UGuvQZT972EWIa737c1vcOTyD1EnZM9Na5TPS1ryD2eZ1K9dMsXPhLr7jwRfwU9+smaPB9kjj0l5rY9T+aavTeinD3vuJo8gO3gPZ9iwLw0Vxs8vkzFPK4idD1tS8k9Gtv5vH3Ouj0CRQU9p+pNvRCddb0danW7wHGqvddi37y5Nqm9akbHvanF0b1R38e833P8PBJfKbwE4dC6lUPnvT382b1Lq4o9UJG5vbV7kD2XsDU9GMMUPWXwkz1OVXG98xN4vFLd0z3tOMm9RfDKPej/0L0x2tk9FUixPf5/Czzvb989cH+evS8vfb2MWoy6MeArvnZYVL3HT4+9+YeuPdciq7xEE8S8dImIvHVpxbvsgYq9cLThuxUtmT2Q/Go9NUoMvEdBbj0K9aw8tD7ePdY8cL2xST284OAmvO1iUD23O8s8nnByvUDFIr2WbIc9We65vfiWFL3LECW8KdQYPduAAb2IZb89jGz+Pc2yfb2t6lQ8gvCAPZzO0jydVz69jDpEPK4IYj1b1xs9qE6kvX3MIL2G8T08lQ8BPXjEj71hNjg7DRQPPLzYIr3NP7g7XiGRvMC+gr2Cda29p+BWPHGa4z1u0EO8cLfmvf+IXT0MgpI8MOjmPMJxzryX/4c7Dju3PWM3Wz30IcU8uPPdPPdh6Lz4Mo08y+EwPCjaGD2JyhG9agOlPfDb171uhjm8D9umvWjOp7vXgVU7aIBSPTAbhD0znIo7llSsvVaw8jzKxz69PCsmPqFY9jq6SqU9zr+YOoqxCb3suv08k44KPfPM+zuZ4XE9O6WyO/BmqD0eCUW7yigbPT7Yi70Sqw09fKqJvQKy7byKIE69P2YCvcBBhjvfeRY9X8tiveM4pL0F+DI9vLrFPOTjdr2OF/w8uFY2vdcQX73bFUK952viPMJ9hTwZUke9WdKSPPIk37zlMIC70TGNvSeaEzzhJW4827UOPICwgD14PpY7bl93PTadQD2ldWW9tSqwPOtDMT3tQHA8vYcQPvYWTb3brCK7onDfvDOdED5z+NQ8feXPPbmTWb29miC9G6eyPYEIvz1qy9i7ltpmPBa40Dy2E568ffJQvZp7Xb1Bk2c90HH2PLUJMz3uBhE73SpjPIE84rnFti89jq8wu6DGRT18bjU9bI+XPP5XFzwNTNS7CDPaPQ9olLxgB/U7+N4TPfihqb0N+Vk9u2GjPXnMED1uOKq8LvLaPXx8C71IS5w8Ec9aPATceTwzaw699RoEPsB9Lb1UFRw9JRIIPdkpST3eUC89Ets4vdSxdjv2Wf28mvXwPIF6kjzw0Ik9wo7uO093QT2ZtK67ZVwkPenLkbrq+/U8hoX8O1OqFD3i2uw8q1r0PTgG5Lt3eBA9H6InveOPmTzyemO8/8ArvJb7Wb0B3Tc9ba+0PNO9XT2owGu90a+bPLsdDzyCasU8ndE7vVmqfT0CMaA8M/7UPKR567xBbeG8mWvDvPWkmj0s4y68U60RPXr6qTzG7pU9PD0OPA5htL36PhE9x98xPfNOJT3jFS4996WgO69FDD2C/Yk8M/yIvGgy9Lxslru8DHBbveiwlDyC6G49Bu8dPVlY3zuGBPK9SCsCvcnyWL05ORe9gbcxPQJDLj24JQg8NvyAPJpPqbw3nz0+y3jpvDhYKDtPxiy8+GPlO6RMNT0lAGS8OxidvQ8TCDwxs/a7jeTwvfnDfb2AhYQ6GTJYvHlAvT0hWZo9SG/5PYDehz0D2GE9x1qNPauzSL2g5ZG9wGkEvgOP0bzBc0I9pUKRu8YE0zxZsOw9kAJxvcVO5rsBy629lGdxvZY2Ej3yszQ9NWnPvPqYPjxPoJA80kIrvbzAtzyrIHI9kHdOPLxxCD622QM9PaGvvX8r4r0Eg+E9SrkWvHF1rj2OAbM8L/akvaGCAT0X53I91gsSvRS1uD0GFRg92vKxvV8DUb3VEas9dXZrPAJJeT0xlDa8gUOHvVfmBb2y9IY9NMfTPcGMZT3aibO8G19avTyRzTsmc2y8whfEvLBiPDuyZyw6BKYkvSze270KwIG9X9U4uxSSObuczdI8ZXg5vXnL6bsbwOy9cwDNu4pOjD0SvjK+ijECO9fqRLxIXVG5DOvBvXhDiT3Wvve92+zAO6zJyD3f2gq9iBADvZy7k70Qh467VjJ3PXgfjDx8yEA9WfzrvQEZ+Tswpiw9qBsDvs+ryzuT/2y7v7nFvRlSZr6DaDu9Iv5xvRR/JL2/UnW9GQSJPbWkBz13Cpg8IJWRPV+zg7zA8PW8rIlfvVmZlTyLgwE8Yy39PbN+E752T6G8o8SaPYQ/NT78XP69Q8P4PdQ22bsr35U9nEdQPYwIHD2lGxi9W+MJvXdCrr0r/w89Kdm9vTamVT3bqBe83KiiPX81ULsm1RU907N5vs3Wg7qb8ls9wiyBPL3Bkj3lJPs9Y7EcPmt8h710HBm9cUelO83uZz0GgTA9K6LYPUMJkL3dHXE9FsgkPeEDDr36TZo8Spu6PfGHXb3PVCS8B6Bjvc9fKzyW38E7nuCRvFOrtjzCUbI8TSErveTp4j26WqS9bwY5Pa48LD1F4Lg9c5euvWXcsz2eNZs5ziJRPfIxk70zTg8+EUFHvYLL5701VjC8ZDp8PVsG/TvgCoQ9vYqXPfqbPz2fJwe8/tRivLPaCD0uck291DjSvHvuIbwEgmK9PYY7PGUXHL3G/Uc9mU/cPKZBdL0+Pw49F90cPmibVL0Oo3M8B7eqvM/atDzg9SA8eOMRvUPjx701W567vr5WO9+kRb2spPQ91YC6PC18mDxWT8c9+qhNve6TWjybpKC9i6aGO8YTWr0nvh88MxHNPYmFir2vNbm8OYrZvXTpEr0+Qd29TCOyvSJ5fTw+eSo9T9ISPf8OurwjvHa8Sz1OPKGwnL1X0he8Hq+ivNAfGb0ulYo8WpM+vJ9YO7zN2rY7QaQSvQW5obw+riu7Om+BvYPZp71ubqI8mAOtvUtPBL6h7a+8/CjiPEVMx7ttVoC9tqtivZtUv7wAJo09n543vH5beDyr/+q8ip2ivR7Rvr1bLPY8ZYSxPMBitLvEhW25TuHfPOwoi703hRk8mZonPQreXb2j/jK9LtZXPTCRNj3+Vg+8LAq9PMP+/b2MXpI8X8cOPPlg5zyZLdK9AVapPbM3Uj27JRY9aS7BO1LLCryqfBy9DnN+vPXpVzwkrbm5GMbTPAc0xT38B728ajCzveI4TDyxGjC8pS+0vOU/QjzuSBE9/Gfdvcdk5D0MjwM8Sw+9vWsUh71u7pC8nieAPCAWMr1FHSM9EiltvbSuyj3JOoC9unYuPACHPj1fyyk7QIU1vZWWz7w2uSw9c214vLiFHbypWbs9fEanPdhtvL014hA+PIS2PM2s+ryMXJU9DMULvKAYPL0614g8b6levEB7cz1twGU92qVrPKgIqTt3dfc8lgQKvYv1WL0fpiS7SoLEPLl8n70v77g67DcLPGVWG73sBbu9gu0FPAk3nb1UB4S8mA47vbOqfT1Q9+O8lxm4OozMEz2sMJ88KrwwPU3IobxCn5A9JQ6bPTSjxjzvxfu8oOKQvNK3HT17c9y82TxSPTi2s70aq589Of3EvKNeST21gsy8p0trvWDz/bz9qQc9pJ7dvQ5hlTwib3+9sYZCPU1N+70gesA9Ueb8vCF3E70ca3i9WnDNPTX6kj2xTBW8rzuoOyRcXz0ClKe7K7ECvEIwFjyKYl89G7DTvRZhury0YGs8AWt3PUCtJbuvVpY9Y16gPRP4srweY4i9wfEHPRIkVT2FNo696w2qPFdq+7wosNo82TLdPfaGsTxWZCi8n+0YPfFPgz0CvTk9MvdSvSVuujwP/Tg8vSGsvcvJPr2q3FI+6wLMPcubxj1KclS9YDoNPLeKAz4PZFw8Qi+uurcO/buo0bs9usKIu9ewErxzNxC9/Zv1u+tRxzuzlpU96l2kvRzJLL6jkZW91ZXgPX1reD0orU682lntPJuCID2A4Ka8fey6PHd7oD3PhNa7fxUfvtZT+zwA6o+9mr4JvsQsHj6x/5a8WIRHO+AfWD2v2989brBavWwClT05zM09T6Klu8VW6jw9QAU89DO5PY1evT2y2hm87+E7vVFsQb7NQsw8SS1BPfOveDxWg5U9zDz6O+79Lj2y4Lo93X3jvcRr1D0yEnc8OVEgPGfrTD3aB569DrEwvcvg2b0FEKe8ESVFPSyhc7vNSmw+F2SwvI3cJT0WXZi9tJ8YvduJab3yhfa81d/pvdpnkr02SNS9C4iZvWTQPb2OS0E9KapkvBjjyzuJqjQ8ImMVPT5KUb2wSPg9zXkRPd1qQrxc73K9y4OmPAJxkL1VnNi9USn+vfu7GD0vyp493TK7PIJSQL1A34E9F4gWPJivHT1x1t49+QtUvswdCj2LR9I9zEs8PZNegj0WXRm+x46OPJ/3Bz5g0pU9yX4rvVl9JT6y24q98OTnvZa2ZztRlwM+ns4Tvk856LvY4TA9heACPZgzg75GZis9iprlu+yJSz3z6tg7a2B4PIUhqb3HJ868GXMlvgu76zxUsQS8D3x6PFcfKD7nq2U9eMApvvpC8rxHSAW+dNzYPb0VFz5z3oU8GrbNO0hzXT1pIU49EZ8uPTf6Kz0kka49h77VvG+tSr3AQBG9dwrRPdqcULywSbS9cDYqPQCuSj3G7aw9s3DhvIJmSbwc4iS8ZtLqO5jGRL3V36+83ZgVPIlsujxZOGS9CHHhPf0fZTsmvaW9iUecPcrfRb3NRn+9chclPQsT3j291Os93m71PRy6QD0xCZc94MIbuxbUpr0o97q915Cbvd5HgD0K94+8HaojPqzZNj2Vn4g9ejy4PJ01PT635hW+LroPvoobnb0RJA48iJiivSe73bvOLIa6rXsOPaA/Uzv7V8y8Qk+MPfi7uT2ZeHM9pFILPpyFrDwMEo09LGdyvVXKND1TGys6zyYxvRzuXLw2t3q+NNrePO03kT3E2b27I4uZvdX8jT1ynlc9OI4OPc+4u73chS68AoAzvcDWKD1ndri9/tIqPA7FhLwMNEk9QFoZPazC+T0MurE9lp5mvevYTz6Yy6s86fgXvQA5d73/64U9rDYfPZloOj51U9K75RaJPXHAzr0hQ6Q9w1f9vdvxFbyLVwc9Hg4PPitlnjxL1AC9RlRhvV37Uz1cdQQ9Mr2hvV7KqD2M6D497FcAvnJc9Tq1GyY9vIuSva3fnb0CPpQ8ThGdPfsFoL35n6E9N2iAPC5GAz5kNaQ90UzqvVYT5D2cy2K9iGOmPXZL0j2AMy6+MlCBvu12erttf5a6ixq+vAmtCz5Ca3W8PXYLvrZ9Cry9VkI8SX5rvvd1pr1VIpk89Ug7PSbd471XUp49V47pPD0e3z1CUy891ijBvWjeEr9Ufoe928GFPSidML7Wjmi8lPJkvWpLKj3Tya69Hw/UvZQtEz08SC89A0AiveU2kj3gEza9WracvJo1dbx0LyM9Dw7ovUdlmLvVhNo9ORwsvtS0BTwPDtI9mFY3vUXgu7yu9/k8tsPRvZwgoD36lA29wVGjvWiOM71ORbM9o7xfvRBG1zw87Ge97tocPe+HmL2wfi8+/y4WPmI4Qb34w4K9nb0BPb3D0buImSm9yY7HOpkjpT37CuK8bHi1vJaRqD0MI6O9nd6FvSIonjvvlRq9djYWvXD0ILxCE548xrpQvaFs7L1SSqi9MEYwvek+2z0+k1c9EnPQvQZpPzyAPFI8QoeNPeVa1L3dWA874XG6PRx0KL0MCia9nqqTPUzTR71Rf7k9Q1rYuw6g3jx+7mG9ppE1PUipxL2oDSQ9HIzyPLmzTj0KLrM9t0EoPax0xT1L+N48/hT9vVUZ/zxmfrC9JR2xPJ3K9LyZ30g9EPgAPXD2Cr274vE7pl8rPW7TITvumQ89vJGBPNpEmj3iVT++gESHO9iXJb6YaW69R8tHvfBAd7xFrfe9O26aPN74dD0d5q87WI8LPUMCoryMx+k9WeS1PfePYbwlm5c9TvoSvC6U9TxrL7w9u+sIvKs1obw44ai9e1kQvenRlj1Jjbi87akZPLy7Gb2J65s8tFnsPTYPwDzp3M08DeDAPD+nnDyz7ne9yobIvAhmKD0/FWs94In8Peai9rz+Iry8QHKGvbTwJT41Jkm8SgO4PRZ1tL2X3cq9WeLZPbU45jwnu2A8MxEXvpMEAr329yQ99rKcvQ7CrT0rMqc6X2RPPcqChbpc3t+8/KyCvUyagzyCgfY9Gw2fPU2hqT3+J5y78RaQPepxEr1STgG9xvwzPWLiLTwJTay9yv+qvbkzer2VMLM9XT6cPYcYHD2s+Ys9buqaPavVk7w1BAE9XkkcvNcwTLxeAzQ9Ic0bvT5Q+jxydGk8oHHhuxz3Vjx8QDq90yI4vSTXID3wtIK8n8dKvOgt9zxgmTs9P8/yPFV9vTqZ87w97UOMPXwz4zxvj5q8fIpRvOrZxbqNBIu8ae/YPdlv3bw6BTo9fcwevXtlUT3eSqS8/FnYvB4Y3bxiLnq7GOpkPVPNUD2X+Pc8WBHqvPATf7zn/Rw8R9kBuzF2tDw+udE8IfKBvRyy7rwiXS+9WL1qvH0pXj022u+7Vo3dO7PkUL2XEqk9BWK2PHiFSzwaa4E9KiiivNoEGzsgqkq9N36pOx7T1jxiJ9g8kp7TvKrlwL2+7L89nkPqO7sigj2W5ws8ahwtO2TbJT3GSGo7Y2OCuwRtljv/Rum8o5l4PZKeVL3kuLi8n7jPvM4bhDwekhY+qqwfPcZQkjyYDC69icwLPmSbtz0Qne07ck2lPOXPb7yYMTQ84JFFPWtktb0AxjW+Z4ucvGZryT0avc09BLInPRucob3jC/C8RyLUvX6PjjyVBfu76SFvvnjP8LwXS3U9sMM7PXJTJT1YlEE9VeERvUhVs7ru2Zo7deohvcDWpbvA9Rs943yaPUry1TyRGZU8nMzEvZVtyjyvE+85KgUrPbBrkzw0YgY+EKDMPMxdPL3li409dFuHPQPiALtndS09w4gWvodv4b1FxF468g69PEI88z08er89SRl9PZ3bSb1f9yU8XIxJOxiZl7yXNxO9g9cUvZUagz0TEEM9metDPE+vhb3ycLI82iXYO2AdFr6PMxQ9nJswPUhlmj0sJju9dWH8Oz7Pz71cixo86E+avXdT0rzrc/+8aU+Tu0S/oD2tDIA8F+tMvHwzrbh4jpW9WItnvAUjYDzdaEy9pHFFvf73DTxrS529Z9LMPI/dpLvY6UW95heoPKe3b72QcRU9DiwyvCgN+7qb8DQ9AGIEvj1I0jzME8A8IZOPvaC1hLsNSbm8/DgRvWZBmb3bwpw9LHwePcSPwr27Ugk8T/LMPYXQD7sbsec8xNeIO+5ihL1OCEO9PXDqvPv3CDyx9iu81G5uPUoT0LyfzU29wd5sPcR2Wz0WUVu8Sqm7PST0VzywsC68iO0fPbDjSzxrv6K89WP0vM+q071koEu9wRZZvWRvgDxeGy+9FS1VPTFb+rwsNfI81RcVvJX6dDv2oKM9oQVkPSbkBD0rQlK8ihjrPdTQFL3rOMK9o/DRPT3S4D1pgcO8WqYRPctQa70SZ7w99UISPYd/7TokUFI+HdiuPaCcNLxJdVI9b6hEvU3gYz2DXXc85v+fvdG6tj30m1G9QXOrvEKJeLxcAhw9XMhXPa1ZND2PHiY9Ub2RvZUHSz0Oz4E9q3/YvKN0GzuVUQq548wkvFB3Uz3w+5I9Jb0nPVQRGL0NxYk90HzJvG/lUz3c6Hk6Oa6tOSWXP7xMDmG9wjodva3nqbyH1+29W3s/PdjqOT33JwU9Yv+avDGAjL0j71o7PHCxPSSBSL3TuFs9jxn8vZPaez0Vyw484uYpPCvasL0S04O9kz3HvKp9IL3MJZA8onqkvLHnSz3luL89+pY/vZZpk7y1jZO9M5AAvXrb4DxCs9w8tJ4wPd3ejT0Ze2k9kZzSPPNM8z1F6ou8nkwzvMhS17xoAbQ9HiKiPSwc1z2ruiA9LXE2PVS2zL1USwu+6D/VuYuqQ72ihxy9+56tO/A8HjyWGUq7snakvUkD770s1KQ9qj3lvCgqSj3MtgW90vbyvOVbvr2nxpk9iWy2O3Zi2Lyi+NG8P3fXvPQ4xDugaSC87pBLvL1WCL1Iekm9Ns49vUpjgb1yoaa91sLNPKvDDTwJ8SE9w4H0vJyu8jp8Rle9SguGvcHr7bx/3hQ9U5tIPYfbszyJuIu8oUinPK4dKb0+/2Q8UpWFPT2PnzysFRq9hAGDPUhZUD1QKo89GbrhO5J0JrwFEsO8hXQlvWoe5Tx/Oko89IBpu+jBBLwCASC9yW5ovX2RmL0Pu408cjLqu5IEKD1v4tE6dTqQvRmr4jxPbak7GABUvBAiMr1hfuS8CkT2vS5JvDz2m5m9og0ivXl4EzzqnUS9xEw2O9VvEb0wfdG7aOLVPOZZRz0t2SY8bCTxvEZ+WjxwRMk9O+EuvfIJp71lnxI+Ulw+PEcckjytTFw8ulBAvdMzHztJZIE91lIOu+ODO71P9AI9HPsUvTu6HT1R8SU7namPPOCEXz0uPe+8FWhDvPQmlr1qIgi+/ftkvXG43z1td7Y7tgeePKGncL0V1vW3rAZRvachszy8AEw9DTjGvDDXJz0W8gq8GqPbPIWHhr0cGJs9L/oqu8/gXD2XFOG8OVRkPQKllDz3OvE83ck2PMb5uTzX9LU8GFq2u7H0nTwvHmM9yLhVPU75q7ywFJO9StUXvTdCNDxCJfq9pnCNPaj9v7wsgSo9w4xivSG197ysqaa8mgY8vdpWPDqlYR2+MRSFO/4fATufjau9cvqMvUqfKz5ahgI9zNpZvTWIljy/ArO9o/9MPUAH+LwmW148To12PaIROz3k/m+8tnawPC9aoT18RHA9D3XrvHwNMD3HTX+8JUeuPeltnrzwSA4+9gYXPfLpAz7hqKG9KA4GvXn9L70yMGG8yto5PLo1u73P6Lk9Q/b3vOgW1z3SuzM9DcQyPUph6Dt7ehY+/6Elvc+U8jqQ1AO9UVzYPDzyqr2KuMI90/aWu1ZDoLwGC4S9AnebPTybEj2vUDE9NrUGPkXOFj7VvOc9IA4ivd0lWTxs8R09l2vjPO6BDT3Al1O9a3GSvpEWIb2rT6G90bmavYbiNj4l0xu+h1PvvUiOtzrsKic8GoTIvbBgp7u60MA8vPmZvOOuRL1an5I8nhMOvPiQ6T3RM8i9hHmfvcr31L6TUwM9or6WvDresrtttTQ7LbNgPMPDrz392Fc8TsFKvhPf4T0HkQe8MIXsPXjmT713p8q9l2IjvXMHYb0I08M8dukGPHyqrryaoBE+r/knvo3D3zy3tMW9ixxJvQZKyTqlUdk9qvOKveJYb70QHdW81Okjvs3bE776Tk28+RyxPV8o3Ly4AdG8JyHxPRg2B75Z4jU+3a3xvLocXr28RG++1MOePdcxgL2hV/C9qeXCvUBO2z0iCFC9TScXvPKL6z14JT+8Q/LTPR8JXDynMBo8LV9dvsdosj0peTo94pkhPcSNNLzBtUq9X0kSPnwYPj0gMkW9WL54vgzvGj4b0sg7/XUAvSP1ZL0pZGQ9zOmwvYhRk71clsG9TZOnvAHCbL123jU+cI4qvQiQ9j0Z6i2943/IOuuWKb57YZG8A1KKvtfMnb2QDMI9VLnHOxsiij1Du4U9EuklvqHPA72tULa8C5rAPHpck7yzCcg7j/oIPro3gj2e7m89efYbPt+Hrzy6ryW9X99OPWynyb1xtnA+0MNDvbi7oTxnVew9y7B1PafcJD2BYiY+uAQtvk6hmT2/+b49LzAvvPMqFj3NR+y7WUL6vV4LVL3vBgA9+ipmPereBjsBVqi9rYFqPbO8ybtBSsU9tUDGPWXhar1tQIY9BvYrPv617j2xu569J9DMvQs4B73DdZI8YYyqvLI3RDymf189hUoGPuk2pry+B7Q9jQrOvcUzqT3LR5o9MGzwvd4QRb6fSyo9UF6tvYDW+z2a91Q92UgavasQP77CLmU9Sha8PcYsCzwnG548OIJCPqwbQb2OkQC8g6wFPSmgiz0iWlY9lb7zPKJ8l72a2pW+V6SjvfF2r726ZJy9ai6nvQ6crr3sBLI953aSvIWRs72qgrQ9e2P4PUW5/T2fkAu+"}}}}, {"name": "sequential_24/conv2d_36/BiasAdd/ReadVariableOp/resource", "op": "Const", "attr": {"value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "80"}]}, "tensorContent": "69MhPU1eXj3oXdM82y/hPBIpEr1+rxO9sBUOPagvojwqODK9QarNPN3Dur1S/RW+JHLMvWQ8jb1e84E9bGwEvaBR0j1Ca9o8PetqOhH2hz3QK9c6aLzCvOoLu7wtI/88jGVFPSU+rrworeq9E56Fvdg0KL15+aU9oyOqPA6AYj3Wer69xxK6vE9ypT0WNwi+z2+TPaVeJL4CYEk9wfhOvgJ0OzxQbdE7haBtPfAwKTyjtYW9LzNDuxp6K71x4RC9MjOfPdZ7gL3RvD899r+SvQvArT2WYqu7ahu8vFM+ND3oasc8tI2CO2Dcer2/QTS+haJYOmkNm72xOs+8ZJTiPEDNSD7nYQ48x1i0PDQOiz3u6pO9BzQpPF4OzzvDOXg9sL88PH0PBj503vG84SmRPeE/Gj6XHyW9rx03PkyxFzw="}}, "dtype": {"type": "DT_FLOAT"}}}, {"name": "sequential_25/conv2d_37/Conv2D/ReadVariableOp/resource", "op": "Const", "attr": {"dtype": {"type": "DT_FLOAT"}, "value": {"tensor": {"dtype": "DT_FLOAT", "tensorShape": {"dim": [{"size": "1"}, {"size": "1"}, {"size": "80"}, {"size": "80"}]}, "tensorContent": 